{
  "calciofinanza": [
    {
      "id": "0.32231595297730703",
      "title": "Parigi 2024, il medagliere aggiornato dei Giochi Olimpici",
      "excerpt": "Le medaglie dei migliori Paesi presenti ai Giochi estivi in Francia: gli Stati Uniti arrivano a Parigi forti del primato a Tokyo con 39 ori, seguiti dai 38 della Cina e 27 del Giappone.",
      "body": "Per comprendere quanto Parigi 2024 entrerà nella storia delle Olimpiadi basta evidenziare come, anche nelle medaglie che verranno assegnate, ci sarà qualcosa di speciale./nIn palio per la 33esima edizione dei Giochi Olimpici estivi saranno ben 5.084 le medaglie, suddivise tra i 32 sport in gara e le relative 39 discipline. La caratteristica unica di questi cimeli è il pezzo originale della Tour Eiffel che sarà presente in ognuno di essi, attribuendole un design innovativo rispetto alle precedenti edizioni. Unica eccezione Pechino 2008, dove le medaglie erano intarsiate con preziosi dischi di giada./nMedaglie, dunque, dal grande valore simbolico, estetico ed economico, anche se la cifra in sé spetta a ognuno dei 206 Comitati Nazionali Olimpici in gara. L’Italia ha confermato le cifre di Tokyo 2020: un oro vale 180mila euro, un argento 90mila euro e un bronzo 45mila euro. /nOgni giornata della manifestazione olimpica sarà intrisa di gare dalle qualificazioni fino alle finali, per assegnare le medaglie dei Giochi Olimpici estivi: ecco la situazione aggiornata del medagliere delle Olimpiadi 2024./nIl medagliere olimpico viene ordinato a seconda del numero di ori vinti dal Paese. Se il numero di primi posti è lo stesso, si compara con gli argenti vinti e, stesso criterio, con i bronzi assegnati. Ecco, di seguito, la classifica aggiornata dei migliori Paesi in gara a Parigi 2024:/nL’Italia si presenta a Parigi 2024 con il desiderio di fare meglio rispetto a Tokyo: in Giappone furono 40 le medaglie vinte (10 ori, 10 argenti e 20 bronzi). Di seguito le medaglie vinte dagli azzurri a Parigi 2024, con la specifica dell’atleta, della disciplina e della medaglia:/nTOTALE ITALIA: 3 ori, 6 argenti, 4 bronzi (13 medaglie totali)",
      "date": "Mer, 31 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/31/medagliere-olimpiadi-2024-classifica-medaglie/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/07/IMG_3130-scaled.jpeg",
      "copy": [
        {
          "headline": "Parigi 2024: Un Tuffo nella Storia delle Olimpiadi",
          "content": "Sapevi che le medaglie di Parigi 2024 saranno uniche nella storia? Scopri perché queste Olimpiadi saranno indimenticabili!"
        },
        {
          "headline": "Un Pezzo di Storia in Ogni Vittoria",
          "content": "Oltre 5000 medaglie con un tocco speciale: un frammento originale della Torre Eiffel! Un omaggio a Parigi e un simbolo di eccellenza sportiva."
        },
        {
          "headline": "Il Valore di un Sogno Olimpico",
          "content": "Oltre al prestigio, quanto valgono le medaglie olimpiche? Scopri il premio in denaro per gli atleti italiani e la classifica aggiornata dei paesi."
        },
        {
          "headline": "L'Italia Brilla a Parigi 2024",
          "content": "Segui l'emozionante corsa dell'Italia verso la gloria olimpica! Scopri le medaglie vinte, gli atleti protagonisti e le discipline che ci hanno fatto sognare."
        },
        {
          "headline": "Vivi l'Emozione di Parigi 2024 con AWE Sport Education",
          "content": "Rimani aggiornato sul mondo dello sport con approfondimenti, analisi e contenuti esclusivi. Visita il nostro sito web e segui AWE Sport Education. Condividi questo post per diffondere la passione per lo sport!"
        }
      ]
    },
    {
      "id": "0.19875933840933657",
      "title": "Rispunta Suning: gli Zhang pronti ad acquistare il Portimonense per 80 milioni",
      "excerpt": "Dopo l’addio all’Inter per il mancato pagamento di un debito da 395 milioni verso Oaktre, la famiglia Zhang ora punta a rientrare nel mondo del calcio con il club portoghese.",
      "body": "Suning e la famiglia Zhang si riaffacciano sul mondo del calcio. Dal Portogallo infatti rimbalza la voce di un interessamento da parte del gruppo ex proprietario dell’Inter (a cui è subentrato, alla guida del club nerazzurro, il fondo Oaktree a causa del mancato pagamento di un debito da 395 milioni di euro da parte degli Zhang con la conseguente escussione del pegno) per il club portoghese del Portimonense./nCome riportato dal sito ZeroZero, infatti, attraverso Suning Holdings Group la famiglia Zhang sarebbe pronta a chiudere l’operazione per l’acquisto del club: una operazione da 80 milioni di euro che includerebbe anche l’acquisto del complesso sportivo dell’Autódromo di Portimão, centro di allenamento della squadra Under 23./nIn particolare, tutti i dettagli dovrebbero essere risolti entro il 2025: la transizione tra l’attuale SAD – di proprietà di Theo Fonseca e presieduta da Rodiney Sampaio – e i futuri proprietari avverrà in un periodo di 12 mesi. Edgar Vilaça, direttore finanziario del Portimonense e grande protagonista di queste trattative, assumerà l’amministrazione della società durante questo periodo. Dopo sette stagioni nell’élite portoghese, il Portimonense è retrocesso nella seconda divisione al termine della passata stagione./n",
      "date": "Mer, 31 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/31/zhang-acquista-portimonense-80-milioni/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2022/10/fc-internazionale-v-as-roma-serie-a.webp",
      "copy": [
        {
          "headline": "🚨 Ritorno di fiamma nel calcio: gli Zhang di nuovo protagonisti?",
          "content": "Dopo l'Inter, la famiglia Zhang punta al Portogallo. Scopriamo insieme i dettagli di questa possibile acquisizione e le sue implicazioni."
        },
        {
          "headline": "⚽️ Portimonense: da Theo Fonseca alla famiglia Zhang?",
          "content": "Secondo ZeroZero, Suning Holdings Group sarebbe pronta a chiudere l'operazione per l'acquisto del club portoghese per 80 milioni di euro."
        },
        {
          "headline": "💰 Un investimento a lungo termine: cosa prevede l'accordo?",
          "content": "L'acquisizione includerebbe anche il complesso sportivo dell'Autódromo di Portimão e la transizione dovrebbe completarsi entro il 2025."
        },
        {
          "headline": "📈 Nuove opportunità o un altro caso Inter? Analizziamo la situazione.",
          "content": "Il Portimonense è retrocesso nella seconda divisione portoghese. Riusciranno gli Zhang a riportarlo al successo?"
        },
        {
          "headline": "💡 Vuoi rimanere aggiornato sulle ultime notizie del mondo dello sport business?",
          "content": "Visita il sito di AWE Sport Education e segui il nostro profilo LinkedIn per non perdere nessun aggiornamento!"
        }
      ]
    },
    {
      "id": "0.04142655344183533",
      "title": "Il giro d’affari dei procuratori: la Serie A spende il 7% dei ricavi per gli agenti",
      "excerpt": "Quanto pesano le spese per gli agenti sui conti dei club del massimo campionato italiano: il confronto con la Premier League.",
      "body": "Sempre influenti e con cifre rilevanti incassate, in attesa di novità dalla FIFA sul nuovo regolamento. A volte però anche resi necessari dai club, che si affidano a loro per cercare di strappare giocatori ad altre squadre o per piazzare meglio i propri. Parliamo dei procuratori, tra i grandi protagonisti dell’estate del calciomercato, sempre più in vista e sempre più attivi: se in passato c’era Mino Raiola (con operazioni tipo Pogba, per cui ha incassato 27 dei 105 milioni che il Manchester United ha pagato alla Juventus per il centrocampista francese nel 2016, oppure Haaland nei tempi più recenti), l’estate è stata dominata anche dalle voci legate a Joshua Zirkzee e la percentuale di commissioni voluta dal suo procuratore Kia Joorabchian. Con impatti importanti quindi anche dal punto di vista economico e sui bilanci delle società./nLa crescita dell’influenza dei procuratori si ritrova anche nei numeri. Nel 2015, quando la FIGC ha iniziato a rendere ufficiali i pagamenti delle squadre agli agenti, le società di Serie A hanno versato agli intermediari un totale di 84,4 milioni di euro. Otto anni dopo, la cifra è quasi triplicata, visto che nel 2023 sono stati pagate commissioni per complessivi 220,2 milioni dai club della massima serie. Se nel 2015 in media ogni club sborsava agli agenti 4,2 milioni, otto anni dopo la spesa è salita a 11,1 milioni ciascuno, come certificano i dati ufficiali della FIGC./n/nEntrando nei dettagli, dal 2015 al 2023 i club di Serie A hanno versato complessivamente 1,51 miliardi di euro agli agenti. Di questa cifra, il 19,39% è stato pagato dalla Juventus (293,4 milioni), seguita dall’Inter (12,61% per 190,8 milioni) e dalla Roma (10,94% per 165,5 milioni). Il Milan ha un impatto sotto il 10% (8,89% per 134,5 milioni), mentre la Fiorentina (5,85% con 88,5 milioni) supera il Napoli (5,73% con 86,7 milioni). Completano la top 10 Atalanta (4,41% con 66,7 milioni), Udinese (3,39% con 51,2 milioni), Bologna (3,30% con 49,9 milioni) e Torino (3,13% con 47,3 milioni)./n/nImporti particolarmente rilevanti, soprattutto se confrontati con i ricavi dei club di Serie A. Dal 2015, il fatturato netto dei club del massimo campionato è stato di 21,1 miliardi di euro, cifra che sale a 26,6 miliardi includendo anche le plusvalenze. I pagamenti agli agenti rappresentano quindi il 7,16% del fatturato netto e il 5,68% del fatturato complessivo./nQuesti numeri superano anche quelli della Premier League in proporzione ai ricavi. Infatti, mentre i top club inglesi hanno versato 2,5 miliardi di euro agli agenti dal 2016 al 2023, i ricavi netti sono stati di 45,8 miliardi di euro, più del doppio rispetto alla Serie A, con un impatto dei pagamenti agli agenti pari al 5,45%. Se è vero, quindi, che le società d’oltremanica spendono quasi il 70% in più per i procuratori, è anche vero che fatturano più del doppio di quelle italiane: in sostanza, quindi, l’impatto sui conti dei club di Premier League è addirittura inferiore rispetto a quello delle italiane./n/nCifre che tuttavia il mondo del calcio punta a ridurre. Dallo scorso ottobre, infatti, sarebbe dovuto entrare in vigore il nuovo regolamento della FIFA proprio sugli agenti, che prevedeva in particolare l’introduzione di un tetto alle commissioni: per chi rappresenta il giocatore o la formazione acquirente, la percentuale massima sarebbe dovuta essere pari al 5% dello stipendio dell’assistito se al di sotto dei 180.000 euro lordi e al 3% se invece supera questa soglia; in caso di doppia rappresentanza (calciatore e società acquirente) pari al 10% con un salario sotto i 180.000 euro e il 6% se invece supera questa soglia; per il procuratore che rappresenta il club venditore invece la commissione massima sarebbe dovuta essere pari al 10% del valore dell’operazione./nSarebbe, perché, complice anche la sentenza della Corte di Giustizia dell’Unione Europea sul fronte Superlega e una causa simile presentata al Tribunale di Magonza sempre alla Corte UE, la FIFA lo scorso dicembre ha deciso di sospendere il nuovo regolamento fino a che non si arrivi ad una decisione. E sul tema il presidente della FIFA Gianni Infantino, principale sostenitore della riforma, ha chiesto l’intervento anche dei governi nazionali: «Alla FIFA stiamo cercando di applicare alcune regole chiare ed eque al sistema di trasferimento, comprese le norme degli agenti, per garantire trasparenza, responsabilità e una migliore redistribuzione a tutti i livelli del gioco. Per questo motivo siamo stati citati in giudizio da alcuni agenti, ma la FIFA continuerà a difendere la sua posizione in tribunale», ha spiegato nei mesi scorsi Infantino. «Invito i governi e i legislatori a unirsi a noi e a svolgere un ruolo attivo nel garantire che i fondi generati dai trasferimenti siano conservati all’interno del calcio e condivisi con club di tutto il mondo, poiché sono assolutamente fondamentali per le generazioni attuali e future di calciatori», ha concluso.",
      "date": "Mer, 31 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/31/quanto-guadagnano-procuratori-italia-serie-a-ricavi/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/06/bologna-fc-v-udinese-calcio-serie-a-tim.webp",
      "copy": [
        {
          "headline": "Procuratori Sportivi: Figure Chiave nel Calciomercato",
          "content": "Il calciomercato estivo ha visto i procuratori al centro dell'attenzione, con accordi multimilionari e un'influenza crescente. Ma quanto guadagnano realmente e quale impatto hanno sui bilanci dei club?"
        },
        {
          "headline": "Cifre da Capogiro: I Costi dei Procuratori in Serie A",
          "content": "Dal 2015, i club di Serie A hanno versato oltre 1,5 miliardi di euro in commissioni agli agenti. Juventus, Inter e Roma in testa alla classifica delle società più spendaccione."
        },
        {
          "headline": "Ricavi vs Commissioni: Un Confronto Impietoso",
          "content": "Le commissioni degli agenti rappresentano oltre il 7% del fatturato netto dei club di Serie A, una percentuale significativa che pesa sui bilanci delle società."
        },
        {
          "headline": "Premier League: Spese Elevate, ma Impatto Minore",
          "content": "Nonostante le spese per i procuratori siano elevate anche in Premier League, l'impatto sui ricavi è inferiore rispetto alla Serie A grazie a un fatturato doppio."
        },
        {
          "headline": "FIFA vs Procuratori: La Battaglia Continua",
          "content": "La FIFA ha sospeso il nuovo regolamento sugli agenti, che prevedeva un tetto alle commissioni, a causa di azioni legali. Infantino chiede l'intervento dei governi."
        },
        {
          "headline": "Rimani Aggiornato con AWE Sport Education",
          "content": "Visita il nostro sito web per approfondire le dinamiche del settore sportivo e segui AWE Sport Education per contenuti esclusivi. Condividi questo post con la tua rete!"
        }
      ]
    }
  ]
}