{
  "calciofinanza": [
    {
      "id": "0.3402671006162995",
      "title": "Il governo tira dritto: l’emendamento Mulè sarà votato mercoledì alla Camera",
      "excerpt": "Nel testo firmato dal deputato di Forza Italia vengono concesse alla Serie A maggiore autonomia rispetto alla FIGC e un aumento del peso politico in consiglio federale.",
      "body": "Nonostante negli ultimi giorni fosse stata ventilata l’ipotesi di un ritiro, l’emendamento al decreto Sport che vede la prima firma dell’onorevole Giorgio Mulè di Forza Italia verrà votato alla Camera nella giornata di domani, mercoledì 10 luglio. A riportarlo è l’ANSA./nL’emendamento punta a concedere sia più peso politico alla Serie A nel consiglio federale che una maggiore autonomia per il massimo campionato italiano dalla FIGC. Due richieste che la A porta avanti da mesi, ma che hanno sempre trovato un muro da parte della Federcalcio guidata da Gabriele Gravina./n/nMa i club di Serie A, che hanno votato per ben due volte all’unanimità il via libera a queste richieste, hanno trovato ora la sponda del governo Meloni, e in particolare del ministro per lo Sport Andrea Abodi. E proprio in queste ore l’Esecutivo sta lavorando alla riformulazione del testo presentato dal deputato di Forza Italia con i pareri che dovrebbero essere depositati nelle prossime ore. Nella riformulazione resterebbe sostanzialmente invariata la parte relativa al peso delle leghe professionistiche e dunque all’autonomia della Serie A, mentre verrebbe stralciato il punto legato alla giustizia sportiva, che in un primo momento si voleva togliere dall’ombrello della Federcalcio./nA preoccupare la FIGC, è la reazione d UEFA e FIFA qualora l’emendamento fosse approvato. Infatti, i due organismi del calcio internazionale hanno già sollevato le proprie preoccupazioni in merito alla possibile violazione della norma relativa all’indipendenza assoluta che il calcio deve avere nei confronti dei vari poteri esecutivi, pena l’esclusione dei club di quella federazione e della nazionale dai tornei internazionali organizzati dalle due federazioni. A confermare l’ipotesi di esclusione dalle coppe europee in caso di approvazione dell’emendamento Mulè, è stato lo stesso presidente della UEFA Aleksander Ceferin.",
      "date": "Mar, 9 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/09/voto-emendamento-mule-serie-a-decreto-sport/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/01/abodi.webp",
      "eng": "Although the possibility of a withdrawal had been mooted in recent days, the amendment to the Sport decree which sees the first signature of the Honorable Giorgio Mulè of Forza Italia will be voted on in the Chamber tomorrow, Wednesday 10 July. This was reported by ANSA./nThe amendment aims to grant both more political weight to Serie A in the federal council and greater autonomy for the top Italian championship from the FIGC. Two requests that Serie A has been carrying out for months, but which have always met a barrier from the Football Federation led by Gabriele Gravina./n/nBut the Serie A clubs, who have voted twice unanimously to give the green light to these requests have now found the support of the Meloni government, and in particular of the Minister for Sport Andrea Abodi. And right now the Executive is working on the reformulation of the text presented by the Forza Italia deputy with the opinions that should be filed in the next few hours. In the reformulation, the part relating to the weight of the professional leagues and therefore the autonomy of Serie A would remain substantially unchanged, while the point linked to sporting justice, which initially was intended to be removed from the umbrella of the Football Federation, would be removed./nTo worry the FIGC, is the reaction of UEFA and FIFA if the amendment were approved. In fact, the two international football bodies have already raised their concerns regarding the possible violation of the rule relating to the absolute independence that football must have towards the various executive powers, under penalty of exclusion of the clubs of that federation and the national team from the international tournaments organized by the two federations. UEFA President Aleksander Ceferin himself confirmed the hypothesis of exclusion from European cups in the event of approval of the Mulè amendment.",
      "videoCopy": {
        "1": {
          "vo": "The Italian Parliament is set to vote on a controversial amendment to the Sport decree, granting Serie A greater autonomy from the FIGC. This move has been met with resistance from the Football Federation, but has gained support from the Meloni government.",
          "super": "Serie A Seeks Autonomy: Parliament to Vote on Sport Decree Amendment"
        },
        "2": {
          "vo": "The amendment aims to give Serie A more political weight in the federal council, a long-standing request from the top Italian league. However, UEFA and FIFA have expressed concerns about the potential violation of football's independence.",
          "super": "UEFA and FIFA Raise Concerns: Potential for Exclusion from International Tournaments"
        },
        "3": {
          "vo": "The amendment's approval could lead to the exclusion of Italian clubs and the national team from European and international competitions, a significant consequence for Italian football.",
          "super": "High Stakes: Italian Football Faces Potential Exclusion from International Tournaments"
        },
        "4": {
          "vo": "This vote marks a crucial moment for the future of Italian football, with the potential for a major shift in power dynamics and international repercussions.",
          "super": "A Defining Moment: The Future of Italian Football Hangs in the Balance"
        }
      }
    },
    {
      "id": "0.5062638312879848",
      "title": "Lazio, Lotito: «Per il Flaminio investimento dai 250 milioni in su»",
      "excerpt": "Nel pomeriggio di ieri è avvenuto il primo incontro ufficiale fra il patron biancoceleste e il sindaco di Roma Roberto Gualtieri.",
      "body": "Nella pomeriggio di ieri è andato in scena il primo faccia a faccia fra il patron e presidente della Lazio Claudio Lotito e il sindaco di Roma Roberto Gualtieri in merito al progetto biancoceleste relativo alla ristrutturazione dello stadio Flaminio./nQueste le parole di Lotito a margine dell’incontro, utile per fare il primo passo ufficiale in vista di una possibile ristrutturazione dell’impianto cittadino: «È andato abbastanza bene, ci siamo dati una scadenza per perfezionare alcuni aspetti tecnici fino a ottobre. Penso che l’amministrazione comunale abbia capito la serietà con cui abbiamo affrontato i problemi»./n/nProblemi che vanno dalla capienza alla costruzione della copertura totale, che sono anche i due punti principali annunciati da Lotito in merito al progetto biancoceleste. Ma va affrontato il capitolo parcheggi, totalmente assenti nell’area Flaminio, e del trasporto pubblico, visto che allo stadio non arriva nessuna linea della metropolitana capitolina./nIl patron della Lazio ha anche annunciato il costo del progetto, anche se ovviamente si tratta di una prima stima: «Si parla di un investimento minimo totale di 250 milioni di euro. Noi abbiamo presentato la nostra idea, non ci siamo messi in competizione, siamo convinti di aver dato una risposta concreta a una serie di parametri che vanno considerati». Infatti, la proposta di Lotito arriva dopo quella già presentata da Roma Nuoto. Sullo sfondo rimane il progetto di Cassa Depositi e Prestiti./n«Qui non è una corsa a chi arriva prima – ha continuato Lotito –, abbiamo presentato un progetto che pensiamo abbia lo spirito giusto per essere apprezzato, il Flaminio era la casa della Lazio e quindi vogliamo riportare lì la Lazio, ma vogliamo anche un progetto aperto alla città che tiene conto dell’ambiente circostante, stiamo facendo una operazione di ricucitura»./nIn merito al vincolo architettonico: «È come se Nervi facesse l’ampliamento dello stadio Flaminio. Adesso dobbiamo tradurre in forma concreta e definitiva lo studio di pre-fattibilità. Abbiamo un componente della famiglia Nervi nello staff. I problemi burocratici avuti dalla Roma? Non conosco gli iter degli stadi della Roma, conosco il mio percorso e quando presenterò il progetto di fattibilità vuol dire che avremo già fatto una ricognizione informale per un progetto che può essere idoneo».",
      "date": "Mar, 9 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/09/costo-progetto-flaminio-lazio-lotito/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/07/lotito.webp",
      "eng": "Yesterday afternoon the first face-to-face meeting took place between the owner and president of Lazio Claudio Lotito and the mayor of Rome Roberto Gualtieri regarding the biancoceleste project relating to the renovation of the Flaminio stadium. These are Lotito's words on the sidelines of the meeting, useful for taking the first official step in view of a possible restructuring of the city system: «It went quite well, we gave ourselves a deadline to perfect some technical aspects until October. I think the municipal administration has understood the seriousness with which we have faced the problems\"./n/nProblems ranging from capacity to the construction of total coverage, which are also the two main points announced by Lotito regarding the biancoceleste project. But the parking issue must be addressed, which is totally absent in the Flaminio area, and public transport, given that no line of the Capitoline metro reaches the stadium./nThe owner of Lazio also announced the cost of the project, even if obviously it involves a first estimate: «We are talking about a minimum total investment of 250 million euros. We presented our idea, we didn't compete, we are convinced that we have given a concrete answer to a series of parameters that must be considered.\" In fact, Lotito's proposal comes after the one already presented by Roma Nuoto. The Cassa Depositi e Prestiti project remains in the background. «Here it is not a race to see who gets there first – continued Lotito –, we have presented a project that we think has the right spirit to be appreciated, the Flaminio was the home of Lazio and therefore we want to bring Lazio back there, but we also want a project open to the city that takes into account the surrounding environment, we are carrying out a mending operation.\"/nRegarding the architectural constraint: \"It's as if Nervi were expanding the stadium Flaminius. Now we must translate the pre-feasibility study into concrete and definitive form. We have a member of the Nervi family on the staff. The bureaucratic problems Rome had? I don't know the processes of Roma's stadiums, I know my path and when I present the feasibility project it means that we will have already done an informal reconnaissance for a project that may be suitable.\"",
      "videoCopy": {
        "1": {
          "vo": "Lazio president Claudio Lotito met with Rome's mayor to discuss the renovation of the Flaminio stadium. The meeting was positive, with a deadline set for October to finalize technical details. Lotito emphasized the seriousness of their approach to the project.",
          "super": "Lotito and Gualtieri Meet to Discuss Flaminio Stadium Renovation"
        },
        "2": {
          "vo": "The project includes addressing key issues like capacity, total coverage, parking, and public transportation. Lotito also announced a projected investment of €250 million, highlighting the scale of the undertaking.",
          "super": "Addressing Key Issues and Investment"
        },
        "3": {
          "vo": "Lotito's proposal comes after a similar one from Roma Nuoto, and the Cassa Depositi e Prestiti project remains in the background. He emphasizes that the goal is not competition but a project that benefits the city.",
          "super": "A Project for the City"
        },
        "4": {
          "vo": "Lotito envisions a project that respects the stadium's history and integrates seamlessly with the surrounding environment. He believes their proposal offers a concrete solution for the Flaminio's future.",
          "super": "A Vision for the Future of Flaminio"
        }
      }
    },
    {
      "id": "0.04025581397390194",
      "title": "Oaktree cede l’italiana Cebat al fondo Tikehau: operazione da 200 milioni",
      "excerpt": "L’attuale proprietario dell’Inter ha ceduto il gruppo che nel 2023 ha fatturato più di 200 milioni e conta oltre 1.000 dipendenti, distribuiti nelle 15 sedi operative in Italia, Germania e Spagna.",
      "body": "Il gestore globale Tikehau Capital ha concluso l’operazione di acquisto della maggioranza del gruppo Cebat, fornitore di servizi infrastrutturali di pubblica utilità leader in Italia, attualmente controllata dai fondi gestiti da Oaktree Capital Management, attuale proprietario dell’Inter dopo il pignoramento delle quote in mano a Suning./nCome riporta l’edizione odierna de Il Sole 24 Ore, l’operazione di acquisizione sarebbe avvenuta sulla base di un enterprise value di circa 200 milioni di euro. Con un fatturato di oltre 200 milioni di euro nel 2023, Cebat conta più di 1.000 dipendenti e 15 sedi operative in Italia, Spagna e Germania. Ha completato poi più di 300 progetti in oltre 60 anni di attività. In questa operazione, Cebat e i suoi azionisti sono stati assistiti da Lazard, Wepartner, Ey, Legance e Lek. Mentre Tikehau Capital si è avvalsa dell’aiuto di Cassiopea Partners, Fineurop Soditic, Deloitte, PedersoliGattai, At Kearney e Anthesis./n/nIl gruppo opera al fianco di utility come Terna, Enel, Acea e Tim e ha realizzato opere infrastrutturali complesse nelle condizioni paesaggistiche più difficili. Ha partecipato a grandi progetti come la Centrale idroelettrica Enel di San Giacomo a Teramo in Abruzzo, uno dei più moderni impianti idroelettrici d’Europa, e il Sapei, il collegamento sottomarino ad alta tensione di Terna tra la Sardegna e la Penisola Italiana./nL’investimento concluso da Tikehau rientra all’interno della strategia di private equity per la decarbonizzazione. La società è infatti concentrata sugli investimenti in aziende impegnate nel processo di elettrificazione globale, sull’efficienza delle risorse e dell’energia, sui fattori di produzione a basse emissioni di carbonio e sull’adattamento ai cambiamenti climatici, fondamentali per ridurre l’impronta di carbonio dell’economia./n«Tramite l’investimento continueremo a far leva sulle solide credenziali del gruppo con clienti leader del settore e sul potenziale di crescita dei suoi mercati di riferimento, trainati dai significativi investimenti previsti nei prossimi anni per la decarbonizzazione e il miglioramento dell’efficienza delle reti di utility. Questa operazione rappresenta il secondo investimento della strategia di private equity di seconda generazione di Tikehau Capital, incentrata sulla decarbonizzazione. Cebat ha un ruolo primario, che svolge nell’espansione e nell’ammodernamento delle infrastrutture di rete volte a favorire la transizione energetica» ha commentato Roberto Quagliuolo, deputy head of private equity e head of Italy di Tikehau Capital./nImage credit: Depositphotos",
      "date": "Mar, 9 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/09/oaktree-cessione-gruppo-cebat-tikehau/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/03/Depositphotos_504737216_XL.webp",
      "eng": "The global manager Tikehau Capital has concluded the purchase operation of the majority of the Cebat group, a leading provider of public utility infrastructure services in Italy, currently controlled by funds managed by Oaktree Capital Management, current owner of Inter after the seizure of the shares in hand to Suning./nAs today's edition of Il Sole 24 Ore reports, the acquisition operation would have taken place on the basis of an enterprise value of approximately 200 million euros. With a turnover of over 200 million euros in 2023, Cebat has more than 1,000 employees and 15 operational offices in Italy, Spain and Germany. He then completed more than 300 projects in over 60 years of activity. In this transaction, Cebat and its shareholders were assisted by Lazard, Wepartner, Ey, Legance and Lek. While Tikehau Capital availed itself of the help of Cassiopea Partners, Fineurop Soditic, Deloitte, PedersoliGattai, At Kearney and Anthesis./n/nThe group operates alongside utilities such as Terna, Enel, Acea and Tim and has carried out complex infrastructure works in more difficult landscape conditions. It has participated in large projects such as the Enel San Giacomo hydroelectric power plant in Teramo in Abruzzo, one of the most modern hydroelectric plants in Europe, and the Sapei, Terna's high voltage submarine connection between Sardinia and the Italian peninsula./nL The investment concluded by Tikehau is part of the private equity strategy for decarbonisation. The company is in fact focused on investing in companies engaged in the process of global electrification, resource and energy efficiency, low-carbon production factors and adaptation to climate change, which are fundamental to reducing the footprint of carbon of the economy./n«Through the investment we will continue to leverage the group's solid credentials with sector-leading clients and the growth potential of its reference markets, driven by the significant investments planned in the coming years for decarbonisation and improving the efficiency of utility networks. This transaction represents the second investment of Tikehau Capital's second-generation private equity strategy, focused on decarbonization. Cebat has a primary role, which it plays in the expansion and modernization of network infrastructures aimed at promoting the energy transition\" commented Roberto Quagliuolo, deputy head of private equity and head of Italy at Tikehau Capital./nImage credit: Depositphotos",
      "videoCopy": {
        "1": {
          "vo": "Tikehau Capital, a global manager, has acquired a majority stake in Cebat, a leading Italian provider of public utility infrastructure services. Cebat, currently controlled by Oaktree Capital Management, boasts a turnover of over €200 million and employs over 1,000 people across Italy, Spain, and Germany.",
          "super": "Tikehau Capital Acquires Majority Stake in Cebat"
        },
        "2": {
          "vo": "The acquisition, valued at approximately €200 million, marks Tikehau Capital's second investment under its decarbonization-focused private equity strategy. Cebat's expertise in complex infrastructure projects, including the Enel San Giacomo hydroelectric power plant and the Sapei submarine connection, aligns perfectly with this strategy.",
          "super": "Cebat's Expertise in Decarbonization"
        },
        "3": {
          "vo": "Cebat's work alongside utilities like Terna, Enel, Acea, and Tim, coupled with its commitment to modernizing network infrastructures, positions it as a key player in the energy transition. The company's growth potential is fueled by significant investments planned for decarbonization and network efficiency.",
          "super": "Cebat's Role in the Energy Transition"
        },
        "4": {
          "vo": "This strategic acquisition underscores Tikehau Capital's commitment to supporting companies driving the global electrification and decarbonization agenda, contributing to a more sustainable future.",
          "super": "Investing in a Sustainable Future"
        }
      }
    }
  ]
}