{
  "articles": [
    {
      "id": "2024/07/03EURO 2024, tutto pronto per i quarti di finale: ecco le partite in onda sulla Rai",
      "title": "EURO 2024, tutto pronto per i quarti di finale: ecco le partite in onda sulla Rai",
      "excerpt": "La televisione di Stato si è aggiudicata la messa in onda di 31 partite su 51. Ecco il dettaglio dei match che manderà in onda tra Rai 1 e Rai 2.",
      "body": "A tre anni di distanza dal successo dell’Italia nella finalissima di Wembley del 2021 contro l’Inghilterra, le Nazionali si preparano a vivere una nuova edizione del Campionato europeo. Prende il via EURO 2024, nuova edizione della rassegna continentale che va in scena in Germania e che si svolgerà dal 14 giugno 2024 al 14 luglio 2024, con la finalissima della competizione. Si parte con la sfida inaugurale tra i padroni di casa della Germania e la Scozia./nIl torneo richiamerà l’attenzione di tutta Europa. Ma i tifosi dove potranno seguire tutte le partite di EURO 2024? I diritti tv della manifestazione sono stati acquisiti da Sky, che trasmetterà tutte le 51 partite degli Europei, dal match inaugurale alla finale (gare dell’Italia comprese). Alla pay-tv di Comcast si affiancherà la Rai, che trasmetterà un totale di 31 partite in diretta in chiaro sulle proprie reti (comprese quelle dell’Italia)./n/nSky e Rai trasmetteranno non soltanto su satellite e su digitale terrestre. Le sfide degli Europei saranno anche visibili in streaming, sia a pagamento (tutte le 51 partite), sia gratuitamente (le 31 partite della Rai). Di seguito, tutte le piattaforme e il relativo numero di partite trasmesse:/nCome detto, tutte le partite saranno trasmesse in diretta su Sky e NOW, mentre la Rai ne manderà in onda 31. Di seguito l’elenco completo degli incontri, con la specifica del canale Rai per tutti quelli che saranno disponibili in chiaro sulle reti della tv di Stato. Si parte con la fase a gironi (tra parentesi tutti i risultati):/nDi seguito, il programma della fase a eliminazione diretta, dagli ottavi di finale alla finalissima di Berlino, con le partite trasmesse dalla tv di Stato:",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Incontro Abete-Gravina: sul tavolo la presidenza della FIGC",
      "title": "Incontro Abete-Gravina: sul tavolo la presidenza della FIGC",
      "excerpt": "La mossa dell’attuale numero uno della Federazione di anticipare il voto ha bruciato gli avversari e spiazzato i “nemici” come Claudio Lotito.",
      "body": "Una riunione in Federcalcio con il grande alleato. O forse con il presidente del futuro. Pochi istanti prima di annunciare la decisione di anticipare le elezioni al 4 novembre, il presidente uscente della FIGC, Gabriele Gravina, sedeva con Giancarlo Abete per parlare di strategie./nLo scrive La Gazzetta dello Sport nella sua edizione odierna, spiegando che la mossa di anticipare il voto ha bruciato gli avversari. Ha spuntato le mosse di Lotito, che si preparava a pianificare il dopo-Gravina con un proprio candidato e adesso invece dovrà dare priorità alla ricerca dei voti per i suoi due protetti, Casini al vertice della Serie A e Balata in B./n/nUno scenario in cui, almeno teoricamente, rischia di materializzarsi il rischio di una impasse. Se all’assemblea elettiva del 4 novembre non si arrivasse a eleggere un nuovo presidente, infatti, il Coni dovrebbe commissariare. È già successo, ed è la soluzione che più auspica Lotito, perché gli darebbe il tempo di tornare a programmare./nMa è proprio in questo scenario che trova terreno fertile una figura capace di mettere d’accordo se non tutti, una rilevante maggioranza. Parliamo proprio dello stesso Giancarlo Abete che lunedì era da Gravina in Federcalcio e sarebbe pronto a scendere in campo: perché la situazione gli permetterebbe di presentarsi come un salvatore, l’uomo che sventa il commissariamento./nTuttavia, se Gravina decidesse di farsi da parte, potrebbe diventare molto di più. Scenario plausibile anche perché Abete partirebbe dal 34% dei voti della Lega Nazionale Dilettanti, di cui è presidente: gli servirebbe un altro 32%, e tra calciatori e Lega Pro non dovrebbe faticare a ottenerlo. Si parla anche di un patto tra Abete e Gravina (che loro escludono), per il passaggio di consegne.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Copa America 2024, il tabellone del torneo: Uruguay-Brasile ai quarti",
      "title": "Copa America 2024, il tabellone del torneo: Uruguay-Brasile ai quarti",
      "excerpt": "Si avvicina sempre di più la fase a eliminazione diretta della competizione continentale. Intanto i padroni di casa salutano in anticipo.",
      "body": "L’Argentina Campione del Mondo si prepara a difendere il titolo anche in patria in vista della Copa America 2024, in programma negli Stati Uniti dal 20 giugno al 14 luglio, quando si terrà la finale a Miami. Nel sorteggio effettuato alla fine dello scorso anno nella metropoli della Florida, il girone della squadra di Lionel Messi comprende il Cile, il Perù e il Canada, che ha sconfitto Trinidad e Tobago nello spareggio Concacaf./nGli arcirivali del Brasile sono stati invece inseriti nel girone D, insieme con Colombia, Paraguay e Giamaica, così come non ci saranno incroci immediati con l’Uruguay, inserito nel girone C con gli Stati Uniti padroni di casa, Panama e Bolivia. Infine, il girone B comprende Messico, Ecuador, Venezuela e Costa Rica, che ha sconfitto l’Honduras nel secondo playoff giocato a marzo./n/nL’Argentina detentrice del trofeo, vinto nel 2021, è la grande favorita per la prossima edizione e avrà l’onore di disputare la partita inaugurale ad Atlanta (Georgia). Come nel 2016, in occasione della Coppa del Centenario già disputata negli Stati Uniti, il formato è stato ampliato a 16 squadre, dato che ai dieci abituali concorrenti sudamericani della Conmebol si sono aggiunte le sei nazionali della Concacaf (Nord e Centro America e Caraibi)./nIl torneo sarà una piccola prova generale del Mondiale 2026 in Stati Uniti, Messico e Canada, che vedrà la partecipazione di 48 nazioni. Sempre negli USA, prima dei Mondiali, si disputerà anche il Mondiale per Club 2025, la prima edizione del nuovo torneo a 32 squadre. Di seguito, tutti i gironi della Coppa America 2024:/nConclusa la fase a gironi, si passerà a quella a eliminazione diretta. Il tabellone è già definito e in base alla posizione nei gruppi, le squadre saranno inserite nel percorso. Ecco tutti gli incroci:/nQUARTI DI FINALE",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Non solo calcio, dai concerti al rugby: il Bluenergy Stadium protagonista tutto l'anno",
      "title": "Non solo calcio, dai concerti al rugby: il Bluenergy Stadium protagonista tutto l'anno",
      "excerpt": "L’impianto friulano, casa delle gare dell’Udinese, tornerà a ospitare la Nazionale a distanza di cinque anni.",
      "body": "Il Bluenergy Stadium di Udine continua a essere un punto di riferimento italiano, ma anche europeo, per quanto riguarda modernità e sostenibilità, rimanendo attivo ogni giorno non solo durante le partite dell’Udinese, grazie anche a un calendario di grandi eventi in programma./nGrande successo, infatti, hanno riscosso i concerti, tornati dopo oltre 10 anni nell’impianto, dei Negramaro e della stella del blues Zucchero. Eventi di spicco che hanno richiamato decine di migliaia di fans e che sono state le uniche tappe dei rispettivi tour nel Nordest: un segnale forte da parte della musica di caratura internazionale, che vede in Udine e nel Bluenergy Stadium una location ideale per  grandi momenti di spettacolo./n/nIl concept di stadio incubatore di progetti è realtà, dà lustro e porta benefici alla regione intera. Meeting, incontri e convention rendono il Bluenergy Stadium vivo 365 giorni l’anno. Proprio per questo il vicepremier e Ministro degli affari esteri Antonio Tajani, ospite lo scorso maggio per la presentazione della tappa Mortegliano-Sappada del Giro d’Italia, aveva definito la struttura «il Bernabeu del Nordest». E non è tutto, i grandi eventi in cantiere sono tanti e faranno vivere un grande autunno.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03La Juve rinnova con WTW fino al 2029: sarà ancora broker e risk advisor del club",
      "title": "La Juve rinnova con WTW fino al 2029: sarà ancora broker e risk advisor del club",
      "excerpt": "WTW continuerà a svolgere la propria attività consulenziale e di intermediazione assicurativa per la Juventus per i prossimi cinque anni.",
      "body": "WTW e Juventus e hanno rinnovato la loro partnership: è infatti ufficiale la prosecuzione della collaborazione per i prossimi 5 anni, fino al 2029. Un rinnovo che celebra una forte sinergia e punta a raggiungere importanti obiettivi nel futuro. WTW continuerà dunque a essere broker e risk advisor ufficiale della Juventus, certificando l’unione di due società che sono veri e propri simboli di qualità italiana nel mondo: è particolarmente significativa, questa unione, perché accompagna WTW verso la celebrazione – nel 2028 – dei suoi 200 anni di storia./nLa partnership conferma ulteriormente il ruolo di WTW come consulente assicurativo dell’eccellenza sportiva, attento e impegnato nell’offrire soluzioni all’avanguardia e data driven. WTW si configura come partner ideale per affrontare le sfide uniche del mondo dello sport, promuovendone i valori sociali, con una forte attenzione all’inclusione e allo sviluppo di soluzioni dedicate alla salute e al wellbeing./n/nWTW continuerà a svolgere la propria attività consulenziale e di intermediazione assicurativa per Juventus per i prossimi cinque anni. Supporterà Juventus nella gestione dei rischi attraverso la mappatura, la quantificazione, l’analisi quali-quantitativa dei rischi e la creazione di una governance strategica per la ritenzione e il trasferimento dei rischi al mercato assicurativo. Il rinnovo della partnership conferma inoltre l’importanza, per Juventus, della valorizzazione di partnership di lunga durata ispirate dalla progettualità e dalla capacità di evolvere insieme nelle rispettive realtà di mercato./nUna partnership che rafforza ulteriormente il legame decennale tra le società, come spiega Francesco Calvo, Managing Director Revenue & Football Development della Juventus: «Un rinnovo che ci riempie di orgoglio, in quanto WTW si appresta a diventare uno degli sponsor più longevi ad affiancare Juventus. Affidabilità e progettualità sono due degli assi fondanti di questo accordo, mutato nel tempo in base all’evoluzione del panorama in cui la nostra realtà è inserita. Un lavoro in stretta sinergia tra le nostre realtà, che prevede anche un lavoro congiunto nella gestione dei dipendenti, il tutto svolto con credibilità e coerenza strategica»./nQuesto invece il commento di Gianmarco Tosti, Head of Mediterranean Region e Italy Country Manager di WTW: «Il rinnovo della partnership con Juventus evidenzia l’importanza dell’approccio altamente consulenziale di WTW, che abilita la “Smarter Way to Risk”: innovazione, specializzazione e attenzione costante alle esigenze dei nostri clienti in Italia e nel mondo. Questi sono i pilastri su cui costruiamo la nostra strategia, generando un valore distintivo e potenziando la capacità delle aziende di navigare i rischi in modo sempre più efficace ed efficiente, anche grazie alla nostra specializzazione nei diversi settori in cui i nostri clienti operano»./nInsomma, la quantificazione e la gestione dei rischi diventa un punto centrale per le società calcistiche in un mercato caratterizzato da investimenti in continua crescita. Le società del mondo del pallone – sempre più inserite in un contesto di attività di entertainment – vengono gestite con un approccio manageriale e richiedono la consulenza di partner specializzati, come nel caso di WTW, che conoscano a fondo il settore e le sue esigenze./nDa qui nasce una sempre maggiore attenzione alla tutela del capitale umano e degli asset materiali a bilancio del club, come ad esempio lo stadio di proprietà – un campo in cui la Juventus è stata pioniere nel 2011 –, con l’obiettivo di proteggerli da eventi straordinari che possano impattare sulle performance finanziarie delle società.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Serie A, dal 2024/25 aumentano le interviste in tv per le partite",
      "title": "Serie A, dal 2024/25 aumentano le interviste in tv per le partite",
      "excerpt": "Dalla prossima stagione aumentano le partite a livello internazionale, mentre in Serie A crescono le interviste: tutte le novità dal 2024/25.",
      "body": "Più partite con l’introduzione del nuovo format della Champions League e del nuovo Mondiale per Club? La Serie A risponde aumentando le interviste ad allenatori e calciatori a margine delle gare di campionato. La novità emerge dal “Regolamento Interviste e Accesso agli Impianti Sportivi” per le stagioni coperte dal prossimo ciclo di diritti televisivi, dal 2024 al 2029./nNel dettaglio, all’interno del documento consultato da Calcio e Finanza, sono presenti alcuni nuovi dettagli relativi alle varie tipologie di interviste che “circondano” le sfide di campionato. A cominciare dalla cosiddetta “miniflash”, che – come si legge – «deve essere effettuata a Bordocampo, al rientro dei giocatori dall’intervallo, a ridosso dell’inizio del secondo tempo della Gara nell’area individuata dalla Lega Serie A, senza backdrop»./n/nLa prima novità riguarda dunque il momento in cui si tiene l’intervista durante l’intervallo. Fino alla passata stagione, i calciatori parlavano al termine del primo tempo, mentre dal 2024/25 si concederanno alle emittenti pochi istanti prima dell’inizio della seconda frazione di gioco./nCambia anche l’organizzazione della cosiddetta intervista “superflash”. Si tratta di una «rapida Intervista congiunta a due calciatori della medesima squadra tra cui il “Man of the Match”». In questo modo i calciatori intervistati saranno due e non più uno come accadeva invece in precedenza./nLe ultime novità riguarderanno invece le conferenze stampa che si tengono a fine partita: non parlerà solamente l’allenatore, ma anche un calciatore della squadra. «Al termine della Gara, ciascuna Società Sportiva è tenuta a partecipare a due Conferenze Stampa di cui una con il proprio allenatore e una con un calciatore tra i più rappresentativi tra quelli che hanno disputato la gara».",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Nazionale, Buffon ai saluti: Bonucci può tornare nel Club Italia",
      "title": "Nazionale, Buffon ai saluti: Bonucci può tornare nel Club Italia",
      "excerpt": "L’ex difensore di Inter, Juve e Milan andrebbe ad assumere un ruolo nello staff tecnico di Spalletti, come Daniele De Rossi e Andrea Barzagli sotto la gestione Mancini.",
      "body": "Gianluigi Buffon è sempre più lontano dalla Nazionale. L’attuale team manager azzurro, infatti, attende l’incontro con il presidente della FIGC, Gabriele Gravina, e il commissario tecnico Luciano Spalletti per affrontare insieme a loro i propri dubbi, già manifestati dopo la sconfitta contro la Svizzera, che ha decretato la fine di EURO 2024 per l’Italia./nCome riporta l’edizione odierna di Tuttosport, il dubbio più grande che attanaglia Buffon è quello di poter incidere troppo poco nel gruppo squadra con gli attuali equilibri, in termini di motivazioni e di appoggio. Di sicuro, l’ex portiere non ha alcuna intenzione di rimanere a fare la bandiera e presentarsi solo per le grandi occasioni pubbliche con sponsor e stampa./n/nA colpire Buffon, in negativo, è stato l‘atteggiamento della Nazionale dopo il gol del vantaggio svizzero e l’approccio del secondo tempo, che ha visto Vargas chiudere definitivamente il conto con la rete del 2-0 che ha trafitto Donnarumma dopo alcuni secondi dalla ripresa della partita. Dal confronto con Gravina e Spalletti, inoltre, Buffon si attende risposte ai suoi dubbi e prospettive che gli chiariscono tutte le domande che si sta ponendo da quel sabato pomeriggio./nMa se Buffon sembra sempre più vicino all’addio, un’altra bandiera moderna della Nazionale sembra essere pronta a entrare nel mondo azzurro dopo il suo addio al calcio giocato. Stiamo parlando di Leonardo Bonucci. L’ex difensore della Juventus era presente a Lipsia per la gara contro la Croazia e sembra che non si trattasse solamente di una visita per seguire dal vivo la partita decisiva del girone./nNei piani di Bonucci, dopo il ritiro annunciato a maggio, c’era la carriera da allenatore, che però verrebbe messa un attimo in stand-by per abbracciare di nuovo la Nazionale. Una scelta che ha fatto nel recentissimo passato anche Daniele De Rossi accettando la richiesta di Roberto Mancini, vincendo anche un Europeo prima di tornare in panchina con ottimi risultati alla Roma./nInoltre, fra Bonucci e Spalletti il rapporto è ottimo e iniziare a lavorare nello staff del tecnico toscano sarebbe un ottimo bagaglio di esperienza per l’ex di Inter, Juve e Milan. Poi sarebbe il perfetto esempio dell’attaccamento all’Azzurro con le sue 121 presenze (è il quarto in classifica all-time) facendo così da esempio per i giocatori che Spalletti deciderà di chiamare prima per la Nations League e poi per il grande obiettivo della sua gestione: la qualificazione ai prossimi Mondiali nel 2026 in USA, Messico e Canada. Spalletti avrebbe così l’occasione di riempire quella casella che prima era ricoperta dal già citato De Rossi e per un breve periodo da Andrea Barzagli, che non fu confermato proprio dallo stesso Spalletti.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Esultanza con simbolo di un movimento nazionalista turco: l’UEFA apre un’indagine su Demiral",
      "title": "Esultanza con simbolo di un movimento nazionalista turco: l’UEFA apre un’indagine su Demiral",
      "excerpt": "Il difensore della Turchia, autore di una doppietta nella sfida contro l’Austria, è finito nel mirino dopo l’esultanza nella gara giocata ieri.",
      "body": "La Uefa ha aperto una inchiesta sul saluto fatto dal giocatore della Turchia, Merih Demiral, dopo il suo secondo gol contro l’Austria che ha regalato la qualificazione agli ottavi degli Europei alla squadra di Vincenzo Montella./nIl calciatore ha mimato con le mani due lupi: si tratta del tradizionale saluto dei “lupi grigi”, un movimento estremista e nazionalista di destra della Turchia che divenne noto, tra l’altro, per il coinvolgimento nell’attentato a papa Giovanni Paolo II. Il saluto “politico”, oltre ad essere vietato dal regolamento della Uefa, è dichiarato fuori legge in Germania ed Austria dove sul caso sono intervenuti anche membri del governo./n/n“In relazione alla partita tra Austria e Turchia giocata a Lipsia, è stata avviata un’indagine ai sensi dell’articolo 31 del Regolamento Disciplinare UEFA in relazione al presunto comportamento inappropriato del giocatore”, ha scritto la Uefa aggiungendo che “ulteriori informazioni in merito saranno rese disponibili a tempo debito”./nDemiral, dal suo canto, si era già espresso dopo la partita rivendicando la natura “patriottica” dell’esultanza: “Sono contento di averlo fatto per indicare l’indentità turca – ha spiegato – L’ho fatto perché sono fiero di essere turco. Ho visto che i tifosi lo facevano e ho voluto rispondere loro. Sono contento di averlo fatto”./nL’esultanza di Demiral, autore di una doppietta contro l’Austria ieri nell’ottavo di finale giocato a Lipsia, ha ampio spazio sia sui media austriaci sia su quelli turchi. “Scandalo all’Europeo”, titola il principale quotidiano austriaco, Kronen Zeitung./nIl gesto, con l’indice e il mignolo alzati e le altre tre dita chiuse a punta per mimare il volto di un lupo, è comunemente associato in Turchia al movimento politico di estrema destra ultra nazionalista noto anche come “lupi grigi”./nQuesto simbolo viene utilizzato in Turchia generalmente dai politici del partito nazionalista di estrema destra Mhp, alleato in parlamento del presidente Recep Tayyip Erdogan, ma è stato usato anche da politici di altri movimenti, sempre nazionalisti e di destra. Secondo alcuni media, il simbolo è stato vietato in Austria nel 2019 e in Francia nel 2020 e se fatto in pubblico in questi Paesi può essere sanzionato con multe o pene detentive.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Serie A e Coppa Italia, tutte le date ufficiali della stagione 2024/25",
      "title": "Serie A e Coppa Italia, tutte le date ufficiali della stagione 2024/25",
      "excerpt": "La Lega Serie A ha annunciato le date ufficiali del campionato e della coppa nazionale: tutto quello che c’è da sapere tra soste e infrasettimanali.",
      "body": "La Lega Serie A ha ufficializzato tutte le date della prossima stagione tra campionato e Coppa Italia. La stagione 2024/25 prenderà il via nel weekend del 3-4 agosto con il primo turno preliminare della Coppa Italia, e si concluderà ufficialmente con la 38esima giornata di campionato, in programma nel fine settimana del 24-25 maggio del 2025./nIn mezzo ci saranno le sfide di Coppa Italia, quattro soste dedicate alle partite delle Nazionali e solamente un turno infrasettimanale (in programma il 30 ottobre) esattamente come è accaduto nella passata stagione. Di seguito, le date del campionato di Serie A 2024/25:/n/nDi seguito, invece, tutti i turni della Coppa Italia 2024/25. La competizione inizierà nel weekend del 3-4 agosto con il turno preliminare e si concluderà allo stadio Olimpico di Roma il 14 maggio 2025, con la finalissima. Questi tutti gli appuntamenti:",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Agguato contro i tifosi della Juve: 51 ultras dell’Inter verso il processo",
      "title": "Agguato contro i tifosi della Juve: 51 ultras dell’Inter verso il processo",
      "excerpt": "Per i cinquantuno indagati, dopo la richiesta di rinvio a giudizio, si aprirà l’udienza preliminare davanti al gup di Milano.",
      "body": "La Procura di Milano ha chiuso le indagini, in vista della richiesta di processo, a carico di 51 uultras interisti per i fatti dopo la partita tra l’Inter e la Juventus. Come riportato dall’Ansa, nella notte tra il 4 e il 5 febbraio scorso fuori dallo stadio di San Siro i 51 ultras avrebbero messo in atto un agguato nei confronti di tifosi bianconeri, che stavano ripartendo a bordo di bus verso Torino, e avrebbero lanciato “petardi, pietre e bottiglie di vetro” contro la Polizia che era intervenuta per “porre fine” alle aggressioni. Alcuni agenti rimasero lievemente feriti./nIn particolare, a seguito delle indagini della Digos, coordinate dal pm Enrico Pavone, che avevano portato anche ad una cinquantina di Daspo, gli ultras sono tutti accusati di resistenza a pubblico ufficiale aggravata. Un paio di loro sono anche indagati per aver violato dei Daspo che erano stati inflitti in precedenza, mentre in due rispondono anche di lesioni nei confronti di altrettanti agenti, uno dei quali sarebbe stato colpito, come si legge nelle imputazioni formulate dal pm, con “calci e pugni”./n/nA due ultras nerazzurri di 22 e 24 anni, assistiti dall’avvocato Mirko Perlino e che erano stati arrestati quella notte, la giudice delle direttissime Paola Filippini aveva concesso la “messa alla prova”, ossia la sospensione del processo per un programma di lavori di pubblica utilità. Erano accusati, a vario titolo, di resistenza e violenza a pubblico ufficiale, danneggiamento aggravato e lesioni. Un poliziotto, infatti, era rimasto ferito ad una gamba. Per i cinquantuno indagati, dopo la richiesta di rinvio a giudizio, si aprirà l’udienza preliminare davanti al gup di Milano",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Banca Profilo vicina alla cessione: il fondo Sator in trattativa con Barents e Lmdv di Del Vecchio",
      "title": "Banca Profilo vicina alla cessione: il fondo Sator in trattativa con Barents e Lmdv di Del Vecchio",
      "excerpt": "L’istituto di credito è in vendita dal 2020 e il suo acquisto è stato valutato da vari soggetti, fra cui un membro della famiglia Moratti e Luigi Berlusconi.",
      "body": "L’epopea della cessione di Banca Profilo, non andata a buon fine dopo più tentativi, potrebbe essere finita con l’istituto di credito che sarebbe vicino a passare di mano./nCome riporta l’edizione odierna di MF-Milano e Finanza, gli acquirenti giusti sembrano essere la cordata composta da Barents Re, riassicuratore con sede a Panama, con un paio di investitori italiani come Lmdv Capital, il family office di Leonardo Maria Del Vecchio. Insieme si punta a rilevare il gruppo di private banking controllato da Arepo, il veicolo del fondo Sator (in liquidazione) creato dal banchiere Matteo Arpe./n/nSecondo le ultime indiscrezioni, però, insieme con il gruppo assicurativo controllato da Henri Chalhoub è rimasta solo la cassaforte del chief strategy officer di EssilorLuxottica, mentre in un primo momento il dossier era finito sul tavolo anche di Luigi Berlusconi, ultimo figlio dell’ex premier, che cura gli investimenti anche per le sorelle Barbara ed Eleonora./nLa trattativa sta andando avanti e la cordata ha in corso la due diligence sui conti della banca guidata da Fabio Candeli. Le parti hanno siglato un’esclusiva fino al 30 luglio, termine alla scadenza della quale Barents dovrebbe presentare un’offerta vincolante per il 62,4% di Profilo in pancia ad Arepo che farebbe poi scattare contestualmente un’Opa sulle azioni residue per il cambio di controllo dell’istituto./nBarents Re ed Lmdv hanno arruolato come advisor per la parte industriale dell’operazione Oliver Wyman. La decisione della società di riassicurazioni con sede a Panama di appoggiarsi a coinvestitori nazionali sarebbe da legarsi al fatto che l’eventuale cambio di assetto di Profilo dovrà ricevere anche il via libera della Banca d’Italia. Inoltre, in una fase preliminare, a gareggiare con Barents Re fosse pronto anche il finanziere milanese Andrea Bonomi, ma con un investimento personale senza coinvolgere il suo gruppo Investindustrial./nIl fondo Sator controlla Profilo dal 2009 e ha annunciato la dismissione dell’asset dal 2020. La cessione, però, non si è mai realizzata, anche per complessità di trattative legata agli intrecci fra l’istituto e Tinaba, la fintech controllata da Profilo (al 15%) e dallo stesso fondo (all’85%). In un primo momento ci avevano provato Attestor Capital e il banchiere di Finint Enrico Marchi, poi nel 2021 Banor Sim, nel 2022 una cordata di imprenditori capeggiata dai fratelli Di Terlizzi, titolari di L&B Partners e di cui avrebbe fatto parte anche un esponente della famiglia Moratti, il fondo RiverRock e lo scorso anno i francesi di Twenty First Capital. Anche le trattative con il private equity transalpino, in corsa solo per il 29% dalla holding Arepo, erano poi saltate per la mancata vendita di ulteriore 22% del capitale della banca a coinvestitori terzi, operazione a cui il closing con il fondo era subordinato.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Serie A, l’Inter aprirà la stagione 2024/25 in un anticipo al sabato",
      "title": "Serie A, l’Inter aprirà la stagione 2024/25 in un anticipo al sabato",
      "excerpt": "Da prassi i campioni d’Italia in carica aprono ufficialmente la stagione: i nerazzurri quindi saranno in campo sabato 17 agosto.",
      "body": "Sarà l’Inter ad aprire la stagione 2024/25 della Serie A. In attesa di scoprire domani quale sarà la sfidante dei nerazzurri nella prima giornata del prossimo campionato, la squadra di Simone Inzaghi sarà una delle squadre in campo nei primi anticipi di sabato 17 agosto./nCome da prassi delle ultime stagioni, infatti, la squadra campione d’Italia in carica scende in campo in uno dei due anticipi al sabato alle 18.30 che apre ufficialmente la stagione. In particolare, così, nelle ultime tre annate l’Inter è scesa in campo per prima nel 2021/22, così come successo sia al Milan nel 2022/23 che al Napoli nel 2023/24./n/nI precedenti:/nIn particolare, la prima giornata si disputerà nel weekend del 17/18 agosto: con quattro anticipi al sabato rispettivamente due alle ore 18.30 e due alle ore 20.45, due anticipi domenica alle ore 18.30, due gare domenica alle 10.45 e due posticipi al lunedì, uno alle ore 18.30 e uno alle ore 20.45.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Serie A 2024/25, ufficiali giorni e orari di gioco: solo due match in contemporanea",
      "title": "Serie A 2024/25, ufficiali giorni e orari di gioco: solo due match in contemporanea",
      "excerpt": "La Lega ha ufficializzato lo schema generale per tutti i turni del prossimo campionato e per alcune giornate, come le prime tre e l’ultima di andata.",
      "body": "La stagione 2024/25 è ufficialmente iniziata lunedì 1° luglio e la Serie A sta scaldando i motori con le 20 squadre che si stanno preparando in vista dei rispettivi raduni. Il massimo campionato italiano, inoltre, darà il benvenuto al nuovo Title Sponsor Enilive che sostituirà Tim./nNella giornata odierna, in vista dell’inizio del campionato fissato per il weekend del 17-18 agosto, la Lega Serie A ha pubblicato alcuni dettagli. In primis i vari slot orari in cui si terranno le partite della stagione 2024/25. In totale saranno nove. Questo schema, ormai conosciuto da tifosi e club, rappresenta una regola generale così strutturata:/n/nMa, detto che si tratta di uno schema generale, la Lega Serie A ha già comunicato alcune giornate che faranno eccezione. Per via degli impegni internazionali delle nazionali, che vedrà il rilascio obbligatorio dei calciatori convocati da parte dei club, le giornate numero 3,7,12 e 29 non prevederanno il posticipo del lunedì. Stessa cosa per la nona giornata che precede il turno infrasettimanale previsto per il 10° turno di campionato./nQuest’ultimo, fa sapere la Lega Serie A, verrà programmato sulla base delle esigenze sportive e televisive, rispettando l’obbligo di trasmettere almeno una gara in prime time in ciascuno dei giorni di gara (martedì, mercoledì e giovedì)./nEcco, invece, il programma per la prima giornata:/nStesso schema per la seconda:/nEd ecco il programma della terza giornata, che vedrà l’entrata in scena degli anticipi del venerdì:/nInfine, la Lega ha ufficializzato gli appuntamenti per l’ultima giornata del girone di andata, la 19esima, che si giocherà prima dell’Epifania:/nLaddove le gare che coinvolgessero le partecipanti all’edizione 2024/2025 della Supercoppa Italiana (Atalanta, Inter, Juve e Milan) fossero meno di quattro, in funzione delle scelte operate dai broadcaster saranno eventualmente utilizzabili anche lo slot del sabato (4 gennaio 2025) alle ore 15.00 e/o un ulteriore slot della domenica (5 gennaio 2025) alle ore 15.00. Le gare che dovranno essere rinviate a seguito della partecipazione delle quattro Associate alla Supercoppa Italiana saranno recuperate in prima istanza nei giorni 14 e 15 gennaio, o, alternativamente, nei giorni 5, 12, 19 o 26 febbraio 2025 in orari da definire./nLa penultima e ultima giornata di campionato (novità rispetto allo scorso campionato, che prevedeva solo l’ultima), infine, saranno giocate domenica 18 e 25 maggio con tutte le 10 sfide in contemporanea. Eventualità che potrebbe essere modificata nel caso ci fosse una squadra italiana impegnata in una delle finali UEFA. In quel caso queste due giornate potranno essere disputate a blocchi rispettando la contemporaneità delle gare tra squadre con il medesimo interesse di classifica.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Liga, due novità: via libera al fuorigioco semiautomatico e alla sesta sostituzione",
      "title": "Liga, due novità: via libera al fuorigioco semiautomatico e alla sesta sostituzione",
      "excerpt": "La Federcalcio spagnola ha approvato le modifiche già a partire dalla stagione 2024/25. Niente da fare per la Goal Line Technology.",
      "body": "La Liga 2024/25, oltre ad accogliere Kylian Mbappé con la magli del Real Madrid, darà il benvenuto anche al fuorigioco semiautomatico. Il SOAT, già adottato in Serie A e visto anche durante l’Europeo in Germania, è stato approvato durante l’ultima riunione Federcalcio spagnola./nInoltre, come riporta il quotidiano spagnolo Marca, la RFEF ha introdotto anche la possibilità di usufruire di una sesta sostituzione in caso un calciatore fosse a rischio di commozione cerebrale, che dovrà comunque essere approvata dall’arbitro. Norma entrata in vigore dal 1° luglio nel regolamento dell’International Football Association Board (IFAB), l’istituzione che ha il compito di analizzare e nel caso approvare modifiche alle regole del gioco del calcio./n/nIl fuorigioco semiautomatico, così come accade in Italia, sarà disponibile solamente nella Liga e non nella seconda serie del calcio spagnolo, che comunque ne beneficerà a partire dalla stagione 2025/26. Novità tecnologiche che però non includeranno nuovamente la Goal Line Technology con la Liga che rimarrà l’unico top campionato europeo a non avere il sistema che permette di individuare in tempo reale se un pallone ha attraversato totalmente la linea di porta nella sua interezza./nInfine, la Federcalcio spagnola ha approvato anche le date di inizio e fine delle due finestre di mercato per la stagione 2024/25. Quella estiva, come in Italia, è iniziata il 1° luglio e terminerà il 30 agosto. Quella invernale, invece, avrà inizio dal 2 gennaio e finirà il 3 febbraio 2025.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Mondiale 2030, entro luglio le sedi ufficiali: la finale sarà al Bernabeu",
      "title": "Mondiale 2030, entro luglio le sedi ufficiali: la finale sarà al Bernabeu",
      "excerpt": "L’impianto del Real Madrid è sempre stato il grande favorito per ospitare la finalissima del torneo iridato.",
      "body": "Entro il 31 luglio, Portogallo, Marocco e Spagna dovranno comunicare la lista definitiva degli stadi che ospiteranno le gare del Mondiale 2030. Ma a quanto pare la finalissima del torneo iridato sarà al Santiago Bernabeu di Madrid. A riportarlo è il quotidiano spagnolo Marca./nL’ultimo atto al Bernabeu, che è vicino al completamento degli importanti lavori di ristrutturazione, è inoltre una speranza della stessa FIFA, che sembra tifare per questa soluzione visto che l’impianto del Real Madrid è sicuramente un teatro perfetto per ospitare la partita più importante nel mondo del calcio. Niente da fare, quindi, per il Marocco che aveva provato ad approfittare delle difficoltà della Federcalcio spagnola dopo lo scandalo legato all’ex numero uno Luis Rubiales./n/nL’ufficialità, però, arriverà quando Spagna, Portogallo e Marocco troveranno la quadra per gli stadi di tutta la competizione. Sarà la Spagna ad avere più sedi e dovrà trovare una quadra dopo aver ampliato le candidate fino a 13 città, includendo nel conto Vigo e Valencia. Ma Portogallo e Marocco, dal canto, loro, non vogliono veder diminuire il rispettivo numero di stadi che ospiteranno il Mondiale 2030./nQuesto, molto probabilmente, sarà il principale punto di confronto fra le tre federazioni. Ma, a quanto pare, la finale è del Bernabeu, con buona pace del Marocco. Per quest’ultima questione, infatti, si attende solamente l’ufficialità della FIFA.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Serie A, così DAZN e Sky sceglieranno i match da trasmettere nel 2024/25",
      "title": "Serie A, così DAZN e Sky sceglieranno i match da trasmettere nel 2024/25",
      "excerpt": "Ecco come saranno divise le partite nella trasmissione sulle due emittenti che detengono i diritti tv: 20 big match saranno scelti a tavolino.",
      "body": "La stagione 2024/25 segnerà l’inizio del nuovo ciclo di diritti televisivi. Protagoniste dei prossimi cinque anni saranno ancora una volta DAZN (clicca qui per abbonarti) e Sky (clicca qui per abbonarti a NOW), le due emittenti che trasmettono le partite di Serie A dal 2018 a oggi. Anche per le prossime cinque stagioni, la spartizione degli incontri sarà quella che abbiamo già conosciuto negli ultimi tre anni: tutte le partite in diretta solo su DAZN e tre partite a giornata in diretta su Sky, in co-esclusiva./nQuello che cambierà a partire dalla prossima stagione saranno le modalità e l’ordine in cui le due emittenti sceglieranno le partite da trasmettere. Il bando sui diritti tv specifica che «la presente sezione disciplina le modalità con cui i Licenziatari dei Pacchetti 15terA e 15terB hanno il diritto di esercitare la scelta dei c.d. “Pick” ovvero la distribuzione delle Gare tra i Licenziatari nel rispetto del calendario pubblicato in ciascuna Stagione Sportiva dalla Lega Serie A, degli slot orari attribuiti ai diversi Pacchetti e delle altre previsioni di cui al paragrafo 8.4 dell’Invito»./n/nLe gare di ogni giornata attribuite ai diversi pacchetti (in particolare: 10 Gare al Pacchetto 15terA di cui 3 in co-esclusiva con il Pacchetto 15terB) vengono divise in questo modo:/nRispetto alla passata stagione cambiano dunque gli slot a disposizione di Sky. Rimangono invariati quello del sabato alle ore 20.45 e del lunedì alle ore 20.45, mentre quello della domenica alle 12.30 viene sostituito dalla domenica alle ore 18.00. Ma non si tratta dell’unica novità sulla scelta degli incontri, perché da quest’anno le due emittenti si ritroveranno per decidere a tavolino (in anticipo) la trasmissione delle 20 migliori partite del campionato./n«I Pick oggetto di selezione da parte dei Licenziatari del Pacchetto 15terA e del Pacchetto 15terB – si legge nel documento – corrispondono alle 380 Gare di ciascuna Stagione Sportiva e sono così suddivisi:/nPartendo dalla scelta dei 20 big match, «i Licenziatari del Pacchetto 15terA e del Pacchetto 15terB si riuniscono presso la sede della Lega Serie A ovvero in via telematica entro 10 giorni lavorativi dopo la pubblicazione del calendario di ciascuna Stagione Sportiva, per definire quanto segue: relativamente alle Stagioni Sportive 2024/2025, 2026/2027 e 2028/2029 i Licenziatari individuano le 20 Gare “top match” secondo l’ordine di priorità stabilito dal seguente schema»:/nRicordiamo che i match scelti da Sky saranno comunque trasmessi in co-esclusiva, e che quindi andranno in onda in diretta anche su DAZN./nLe rimanenti 360 gare di ciascuna stagione sportiva «sono oggetto di scelta da parte dei Licenziatari del Pacchetto 15terA e del Pacchetto 15terB secondo l’ordine di priorità per ciascuna Giornata stabilito dal seguente schema»:/n/n",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Diritti tv, al via la gara per la trasmissione del Campionato Primavera 2024-2027",
      "title": "Diritti tv, al via la gara per la trasmissione del Campionato Primavera 2024-2027",
      "excerpt": "Pubblicato il bando per l’assegnazione dei diritti televisivi del campionato, della Coppa Italia Primavera e della Supercoppa Primavera.",
      "body": "Non soltanto la Serie A. Anche il Campionato Primavera 1 si prepara a entrare nel nuovo ciclo di diritti televisivi a partire dalla prossima stagione. La Lega ha infatti pubblicato il bando sui diritti di trasmissione, dando così il via alla gara tra le emittenti intenzionate a trasmettere il torneo, che vedrà in campo il meglio del calcio giovanile in Italia./nOggetto dell’offerta al mercato sono tutte le partite del Campionato Primavera 1, alle quali si aggiungono anche quelle di Coppa Italia Primavera e di Supercoppa Primavera, come di seguito:/n/nI diritti saranno assegnati in esclusiva, e il corrispettivo richiesto dalla Lega Serie A per l’immediata accettazione dell’offerta è pari a 1,5 milioni di euro per ciascuna delle tre stagioni 2024/25, 2025/26 e 2026/27. Se l’offerta di un’emittente raggiungesse questa soglia, i diritti del Campionato Primavera sarebbero assegnati automaticamente./nSecondo quanto appreso da Calcio e Finanza, la Lega Serie A si attende un’offerta intorno a un milione di euro a stagione per il pacchetto completo di dirette. Qualora la soglia fosse raggiunta, è probabile che si arrivi direttamente all’assegnazione: il licenziatario avrà poi la facoltà di trasmettere gli incontri in chiaro o a pagamento e utilizzando qualsiasi piattaforma audiovisiva, anche in modalità OTT.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Serie A, l’impatto delle plusvalenze sui bilanci: quasi il 20% dei ricavi arriva dalle cessioni",
      "title": "Serie A, l’impatto delle plusvalenze sui bilanci: quasi il 20% dei ricavi arriva dalle cessioni",
      "excerpt": "Da Lukaku a Vlahovic, operazioni record dal 2013 ad oggi: per i club di Serie A le cessioni valgono quasi un quinto del fatturato aggregato.",
      "body": "Nel mirino di indagini della giustizia ordinaria e sportiva, impattate dalle norme UEFA, al centro di polemiche per l’uso a tratti smodato anche all’estero, usate anche come “bonus” per dirigenti, in una costante ricerca di un metodo scientifico per valutarle, tema anche di scontro in base ai principi contabili internazionali, ma con un impatto comunque rilevante sui conti dei club. Parliamo delle famigerate plusvalenze, uno dei temi più chiacchierati quando inizia l’estate e con essa partono le maggiori trattative per il calciomercato. Negli ultimi anni, infatti, la questione è stata analizzata sotto diversi punti di vista, anche quello penale (tema non oggetto dell’analisi, in quanto di competenza dei tribunali), vista la portata delle operazioni in termini economici./nDa voce straordinaria di ricavi (tanto che fino agli anni ‘90 nei bilanci venivano iscritte appunto sotto i proventi straordinari), oggi ormai le plusvalenze sono diventate quasi una voce ordinaria nei conti dei club: ovviamente non sono ricavi garantiti come possono essere i diritti televisivi o gli accordi di sponsorizzazione, ma è una voce su cui le società puntano per aumentare i ricavi e cercare di far quadrare i conti. Basti pensare che anche una big come il Real Madrid negli ultimi anni abbia incassato oltre 80 milioni di euro annui in media dalle cessioni dei giocatori./nPrima di addentrarci nei numeri, partiamo da un chiarimento: la plusvalenza non è semplicemente la differenza tra il valore di cessione e quello di acquisto di un calciatore, bensì si basa sulla differenza tra quanto un club incassa dalla cessione e il valore netto residuo a bilancio del calciatore stesso (calcolato come valore di acquisto meno gli ammortamenti che vengono spalmati su ogni stagione in base al numero di anni di contratto del giocatore). Per entrare in un caso specifico, un calciatore acquistato da un club a 10 milioni di euro con un contratto di cinque anni avrà un ammortamento annuo di 2 milioni e al termine della prima stagione avrà così un valore netto residuo pari a 8 milioni (che scenderà a 6 dopo la seconda stagione, a 4 dopo la terza fino ad arrivare a 0). In caso di cessione del giocatore dopo il primo anno, con una valutazione di 20 milioni, la plusvalenza che il club potrà iscrivere sarà pari a 12 milioni (20 milioni di valutazione tolti gli 8 milioni di valore netto residuo)./n/nQuanto valgono, così, queste plusvalenze per i club di Serie A? Negli ultimi 10 anni, analizzando i bilanci chiusi ufficialmente (quindi dalla stagione 2013/14 alla stagione 2022/23), le società che hanno disputato il massimo campionato in Italia hanno incassato complessivamente 5,4 miliardi di euro dalle plusvalenze, con una media di circa 540 milioni di euro a stagione. Complessivamente, il fatturato aggregato dei club nello stesso periodo è stato pari a 29 miliardi di euro: le plusvalenze quindi hanno portato alle squadre italiane il 18,6% dei ricavi complessivi./n/nUna percentuale che, dopo un picco negli anni pre-pandemia, nelle ultime stagioni è diminuita: vuoi da un lato per l’aumento degli altri ricavi, vuoi dall’altro anche per una diminuzione delle operazioni in uscita./nIn particolare infatti nel 2013/14 le plusvalenze valevano il 17,7% dei ricavi per la Serie A: una percentuale salita fino al 24% nel 2016/17 (annata in cui si sono realizzate due delle maggiori plusvalenze di sempre, come vedremo in seguito), stabilizzandosi intorno al 23% fino al 2019/20, la stagione in cui poi è scoppiata la pandemia legata al Covid-19. In termini di milioni, si è passati invece dai 407 milioni del 2013/14 ad un record di 717,5 milioni proprio nel 2019/20./n/nLa pandemia ha portato così ad un netto calo sia dell’impatto sui conti che delle cifre. In particolare, infatti, nel 2020/21 il calo delle operazioni ha portato a plusvalenze per “soli” 350 milioni di euro (pari all’11% dei ricavi), cifra poi passata a 495 milioni nel 2021/22 (16,3% dei ricavi) e risalita a 570 milioni nel corso della stagione 2022/23 (pari al 16% dei ricavi). Per dare un contesto, nella annata 2022/23 le plusvalenze hanno rappresentato la terza principale voce di ricavi per i club di Serie A, dietro ai ricavi da diritti tv (42% del totale aggregato dei fatturati) e ai ricavi commerciali (22%) ma davanti ai ricavi da stadio (11%)./nComplici quindi i valori comunque rilevanti, seppur in leggero calo, guardando agli ultimi anni sono stati diversi i club di Serie A che hanno ritoccato verso l’alto i propri record legati alle plusvalenze. Basti pensare ad esempio all’Inter tra Lukaku, Hakimi e Onana, oppure al Milan con Tonali o ancora all’Atalanta con Hojlund. Tuttavia, per trovare le operazioni più vantaggiose per le squadre italiane bisogna tornare all’estate 2016, quando la cessione di Paul Pogba innescò anche un altro affare record: la Juventus incassò una plusvalenza di 76 milioni (al netto dei circa 27 milioni che ricevette Raiola come percentuale sull’operazione) dal passaggio del francese al Manchester United, reinvestendo una parte dei 105 milioni complessivi ricevuti per acquistare Gonzalo Higuain, per cui il Napoli incassò 90 milioni registrando una plusvalenza di 86 milioni che attualmente è la più alta di sempre in Italia. Davanti ad altre due operazioni che riguardano ancora il club bianconero: la cessione di Zinedine Zidane al Real Madrid nell’estate 2002 con una plusvalenza per 69,9 milioni di euro, e l’acquisto di Dusan Vlahovic dalla Fiorentina nel gennaio 2021 che consentì ai viola di registrare una plusvalenza pari a 68,6 milioni di euro./nCompletano poi la top 10 altri affari rilevanti che hanno riguardando le big italiane, tutte con cessioni verso l’estero: dal passaggio di Lukaku al Chelsea (plusvalenza di 66,8 milioni per l’Inter) a quelli di Cavani al PSG (plusvalenza di 64,6 milioni per il Napoli), passando per Kakà al Real Madrid (plusvalenza di 63,7 milioni per il Milan), Jorginho al Chelsea (59,7 milioni di plusvalenza per il Napoli) e Alisson al Liverpool (plusvalenza di 57,6 milioni per la Roma). A chiudere la top 10, invece, troviamo un altro affare dei primi anni duemila, con il passaggio di Hernan Crespo dal Parma alla Lazio nell’estate 2000 che garantì ai gialloblu una plusvalenza di 55 milioni.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Tifoso Milan accoltellato: tre capi ultras rossoneri patteggiano",
      "title": "Tifoso Milan accoltellato: tre capi ultras rossoneri patteggiano",
      "excerpt": "Il fatto è accaduto al termine della partita contro il Cagliari, giocata a San Siro lo scorso 11 maggio.",
      "body": "Tre capi ultras del Milan, arrestati in flagranza dalla Digos per l’aggressione con altri complici a un altro tifoso rossonero dopo la partita Milan-Cagliari dello scorso 11 maggio, hanno patteggiato una pena a un anno e quattro mesi per due di loro e a un anno e otto mesi per il terzo./nLa giudice Fiammetta Modica ha, infatti, accolto la richiesta avanzata dai legali dei tre indagati Alessandro Sticco e Islam Hagag detto Alex Cologno, e Luigi Margini, l’autore materiale dell’accoltellamento, che infatti è stato condannato alla pena più dura. Ai tre ultras, assistiti dall’avvocato Jacopo Cappetta, è stato comminato, inoltre, il daspo giudiziario, ovvero il divieto di accedere allo stadio, della durata di due anni per Sticco e Haha e di cinque anni per Magrini./n/nStando alle indagini della squadra tifoserie della Digos e della pm Francesca Crupi i tre ultras insieme ad altri complici, di cui tre già identificati, avrebbero colpito il 25enne al volto ed al corpo con calci e pugni, oltre a lanciargli contro sedie e tavoli del ristorante “Al Meazza” di piazzale Axum e poi Magrini l’avrebbe accoltellato al fianco e all’inguine. La vittima, a cui gli ultras avrebbero versato un risarcimento, non è però stata rintracciata.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Roma, la tuta celeste tolta dal mercato: sospeso il responsabile marketing",
      "title": "Roma, la tuta celeste tolta dal mercato: sospeso il responsabile marketing",
      "excerpt": "Michael Wandell è stato sospeso dalle sue funzioni e la Roma ha aperto un procedimento disciplinare nei suoi confronti.",
      "body": "La Roma si è mossa con immediatezza per placare le polemiche sollevate dai tifosi, a seguito del lancio di una nuova tuta Adidas (sponsor tecnico del club giallorosso) con un inserto celeste. Si tratta del colore predominante dei rivali della Lazio, una scelta cromatica che ha scatenato il disappunto dei fan, tanto che la società ha optato per l’immediato ritiro del capo di abbigliamento dal mercato./nDa parte sua, la Roma continua a essere al fianco dei tifosi e ha ascoltato le critiche verso la nuova felpa Adidas. La decisione di ritirare immediatamente la tuta dal mercato è stata quindi presa per venire incontro alle richieste dei romanisti. La felpa (ma in generale la tuta completa) è stata tolta dal mercato sotto precisa indicazione della proprietà, che ritiene che ha ritenuto che non potesse essere commesso un errore così grave nei confronti dei giallorossi./n/nPer questo motivo adesso a rischiare grosso è Michael Wandell, Chief Commercial and Brand Officer della Roma (in breve, il responsabile marketing). Il responsabile del lancio del kit Adidas per la nuova linea della stagione 2024/25 è stato sospeso dalle sue funzioni e la Roma ha aperto un procedimento disciplinare nei suoi confronti./n/nI Friedkin una volta aver appreso la notizia hanno immediatamente ordinato il ritiro della felpa. I proprietari del club hanno sempre fatto sapere di essere custodi della Roma, dei suoi valori – e in questo caso, dei suoi colori – che sono dei tifosi. La società si riserva qualsiasi decisione, ivi inclusa l’assunzione di provvedimenti relativi alle condotte improprie a lui contestate.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Inter, bilancio 2024 verso l’utile operativo: perdita netta dimezzata a -40/45 milioni",
      "title": "Inter, bilancio 2024 verso l’utile operativo: perdita netta dimezzata a -40/45 milioni",
      "excerpt": "Pesano gli oneri finanziari sul bilancio del club nerazzurro, che va verso il primo utile operativo dalla stagione 2017/18.",
      "body": "L’Inter si prepara a chiudere il bilancio dimezzando le perdite rispetto alla passata stagione. Secondo le stime di Calcio e Finanza, infatti, in attesa di eventuali manovre straordinarie a livello di conto economico, il risultato netto a bilancio si dovrebbe attestare intorno ai –40/45 milioni, rispetto al rosso di 85 milioni del 2022/23 e al rosso di 140 milioni nel 2021/22./nNel dettaglio, il fatturato secondo le stime dovrebbe aggirarsi intorno ai 440 milioni, in crescita di circa 15 milioni rispetto ai 425 milioni del bilancio al 30 giugno 2023. Le minori entrate dai diritti tv UEFA, visto il percorso interrotto agli ottavi di Champions League rispetto alla finale del 2022/23 (con un calo di ricavi da 99,5 a circa 65 milioni), hanno avuto come contraltare una crescita dei ricavi da diritti tv della Serie A (da 87 a 100 milioni), da gestione calciatori (circa 70 milioni di euro) e alla crescita dei ricavi commerciali./n/nIn particolare infatti la stessa società nerazzurra aveva già svelato di avere ricavi commerciali contrattualizzati per almeno 77 milioni per il 2023/24, ovverosia 24 milioni in più rispetto alla cifra effettivamente registrata nell’anno fiscale terminato il 30 giugno 2023, in particolare grazie alla spinta di nuovi accordi di sponsorizzazioni come quelli con Paramount+ e Nike fino a U-Power. Nonostante il minor numero di gare disputate in casa, un impatto rilevante è arrivato anche da San Siro, con ricavi stimati intorno ai 70/75 milioni./nIl club nerazzurro dovrebbe quindi registrare un utile operativo (ipotesi già anticipata lo scorso settembre) per la prima volta dal 2017/18, con un valore intorno ai 10 milioni di euro, rispetto all’Ebit negativo per 40 milioni nel 2022/23. A pesare sull’ultima riga del bilancio del club nerazzurro restano gli interessi sui finanziamenti e bond, con oneri finanziari che nel bilancio al 30 giugno 2023 erano stati pari a poco meno di 40 milioni di euro (di cui 29 milioni per il solo bond). La perdita, così, al momento è stimabile intorno ai 40/45 milioni di euro, la più bassa per il club nerazzurro dal -48 milioni del 2018/19./nDa un punto di vista patrimoniale, resta la possibilità per la società di procedere ad una ulteriore conversione dei debiti verso Grand Tower (quindi verso Oaktree, dopo il subentro per il mancato pagamento da parte di Steven Zhang del debito verso il fondo USA) in quota capitale: al 31 marzo 2024, nel bilancio del club nerazzurro restavano debiti per circa 34 milioni verso Oaktree e una eventuale conversione ridurrebbe ulteriormente l’indebitamento lordo (che al 30 giugno 2024 dovrebbe scendere sotto i 700 milioni). Inoltre, nelle casse della stessa Grand Tower è rimasta anche una quota del finanziamento concesso a Steven Zhang ma non utilizzato (e che può essere utilizzato solo per la gestione del club) e che quindi, in caso di necessità, potrebbe essere utilizzato per l’Inter. Nel 2024/25, poi, a livello di impatto sul bilancio ci sarà non solo la crescita dei ricavi garantita dalla nuova Champions, ma anche la nuova sponsorizzazione con Betsson (che ha già versato 14 milioni come anticipo in cassa) e la partecipazione al Mondiale per Club.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Niente addio, Buffon resta in Nazionale: avrà un ruolo più operativo",
      "title": "Niente addio, Buffon resta in Nazionale: avrà un ruolo più operativo",
      "excerpt": "Nonostante la disfatta di EURO 2024, l’ex estremo difensore della Juventus ha deciso di prolungare il proprio rapporto con l’Italia.",
      "body": "Gianluigi Buffon prolunga il suo incarico in azzurro. Il primatista di presenze con la maglia della Nazionale italiana (176), nominato Capodelegazione dal presidente della FIGC Gabriele Gravina lo scorso agosto e con il contratto in scadenza a fine Europeo, ha accettato con entusiasmo la proposta del numero uno federale. Durante un incontro svoltosi oggi nella sede della Federazione a Roma, Gravina gli ha rinnovato la stima e la volontà di valutare insieme un percorso professionale ancora più ampio e trasversale all’interno del Club Italia./n«Gigi è una risorsa straordinaria per la FIGC e per la Nazionale. Si è calato nel nuovo ruolo con grande disponibilità e professionalità, lo ringrazio per aver fortemente voluto continuare a dare il suo contributo alla causa azzurra», ha dichiarato Gravina a proposito della conferma dell’ex estremo difensore della Juventus./n/n«Coerentemente con quanto annunciato nel giorno della sua presentazione, dopo aver conseguito il diploma da direttore sportivo al corso di Coverciano, è mia intenzione coinvolgerlo anche in un ruolo più operativo all’interno della struttura. La sua conferma era il mio primo obiettivo per il rilancio della Nazionale e rappresenta una bellissima notizia per tutto il calcio italiano», ha aggiunto Gravina./n«L’azzurro è la mia seconda pelle. Sono felice di poter continuare il percorso da dirigente iniziato poco meno di un anno fa in Nazionale, ringrazio il presidente Gravina per la stima e, come ho sempre fatto nella mia carriera, darò il massimo per la Nazionale. Negli ultimi mesi, inoltre, ho potuto acquisire conoscenze e professionalità che auspico possano essere utili allo sviluppo del Club Italia e al potenziamento di tutte le squadre azzurre», ha commentato Buffon.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Inter, depositato il contratto di Zielinski: l’impatto dell’affare a bilancio",
      "title": "Inter, depositato il contratto di Zielinski: l’impatto dell’affare a bilancio",
      "excerpt": "Il contratto del centrocampista è stato depositato dal club nerazzurro: ecco quanto guadagnerà nella sua nuova avventura in Serie A.",
      "body": "In attesa dell’ufficialità da parte dell’Inter, come si legge sul sito della Lega Serie A il club nerazzurro ha depositato il contratto di Piotr Zielinski, che a partire dalla prossima stagione sarà un calciatore della rosa a disposizione di Simone Inzaghi. Il polacco si trasferisce dal Napoli a parametro zero e con la società milanese ha raggiunto un accordo della durata di tre anni, più un quarto come opzione./nInsieme all’attaccante iraniano Mehdi Taremi, Zielinski sarà uno degli innesti di alto livello del mercato estivo dell’Inter. Il calciatore ha lasciato il Napoli dopo otto stagioni (era arrivato dall’Empoli all’inizio del 2016/17), durante le quali ha collezionato un totale di 364 presenze in tutte le competizioni, realizzando 51 gol./n/nMa come impatterà questa operazione sui conti dell’Inter? Secondo quanto riportato dalla stampa sportiva, Zielinski avrebbe trovato un accordo sulla base di 4,5 milioni di euro netti a stagione. Traducendo la cifra al lordo, si tratterebbe di circa 8,33 milioni di euro di stipendio, il costo che il club sosterrà per il calciatore nella prossima stagione.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Supercoppa italiana, si gioca a inizio gennaio: già fissate le date per i recuperi di campionato",
      "title": "Supercoppa italiana, si gioca a inizio gennaio: già fissate le date per i recuperi di campionato",
      "excerpt": "La competizione sarà giocata ancora con la formula della Final Four e vedrà protagoniste Atalanta, Inter, Juventus e Milan.",
      "body": "Quest’oggi la Lega Serie A ha ufficializzato i nove slot orari che saranno in vigore come regola generale per la stagione 2024/25. Ma contestualmente sono previste delle eccezioni che sono già state definite per le prime tre giornate e l’ultimo turno del girone di andata./nEcco, proprio quest’ultimo, che si giocherà prima dell’Epifania fra sabato 4 e domenica 5 gennaio, prevede un’ulteriore postilla. Infatti, anche se manca ancora l’ufficialità sulle date, in quel periodo si giocherà la Supercoppa italiana che vedrà coinvolte, per la seconda volta consecutive, ben quattro squadre che sono Atalanta, Inter, Juventus e Milan./n/nSpecificando gli slot orari che ci saranno per la 19esima giornata, la Lega ha poi aggiunto nel comunicato odierno «Laddove le gare che coinvolgessero le partecipanti all’edizione 2024/2025 della Supercoppa Italiana  fossero meno di quattro, in funzione delle scelte operate dai broadcaster saranno eventualmente utilizzabili anche lo slot del sabato (4 gennaio 2025) alle ore 15.00 e/o un ulteriore slot della domenica (5 gennaio 2025) alle ore 15.00»./nUn altro tema, a cui la Lega ha già provveduto, è il periodo in cui le gare di questa giornata, che vedranno protagoniste le quattro squadre della Supercoppa, verranno recuperate. Atalanta, Inter, Juventus e Milan disputeranno le rispettive partite, anche se non è escluso che alcune di queste siano contro proprio in quella giornata, o il 14-15 gennaio. O in seconda istanza avranno a disposizione tutti i mercoledì di febbraio, dal 5 al 26, passando per il 12 e il 19.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03La Serie A svela il nuovo logo del campionato con Enilive",
      "title": "La Serie A svela il nuovo logo del campionato con Enilive",
      "excerpt": "Svelato ufficialmente il logo per la partnership della Lega Serie A con Enilive che, subentra a TIM come title sponsor del massimo campionato.",
      "body": "Lega Serie A e Enilive, alla vigilia della presentazione del calendario del massimo Campionato di calcio italiano, presentano il nuovo logo della competizione, denominata “Serie A Enilive”. La società di Eni dedicata ai prodotti e ai servizi per la mobilità è title sponsor per le prossime tre stagioni, fino al 2027./nIl claim “Serie A Enilive: muove la passione che ci unisce” accompagnerà il racconto di una nuova ed entusiasmante stagione sportiva, con l’obiettivo di far conoscere ad un pubblico sempre più ampio il nuovo brand Enilive, oltre ai tanti servizi e prodotti progressivamente sempre più decarbonizzati disponibili nella propria rete di circa 4.000 stazioni di servizio in Italia./n/nLa partnership offrirà ai clienti Enilive iscritti al programma di loyalty ‘Enilive Insieme’ migliaia di premi ed esperienze esclusive, tra cui un concorso che dal 29 luglio metterà in palio oltre 10 mila ingressi VIP Experience in tutti gli stadi italiani in cui si giocheranno le partite della Serie A Enilive 2024/2025./n/nEnilive è leader mondiale nella produzione di biocarburanti HVO da materie prime rinnovabili* nelle bioraffinerie di Venezia, di Gela, nella bioraffineria SBR negli Stati Uniti d’America e dal 2026 anche a Livorno, dove è in corso un’ulteriore trasformazione di una raffineria Eni. I biocarburanti HVO sono una soluzione già disponibile per contribuire a decarbonizzare la mobilità su strada, aerea, ferroviaria, marina e anche i generatori per la produzione di energia elettrica./nNei prossimi tre anni, inoltre, i gruppi elettrogeni che alimentano la produzione audiovisiva curata e gestita dalla Lega Serie A per le gare di Campionato saranno decarbonizzati essendo esclusivamente alimentati con HVO prodotto da Enilive./nLe Enilive Station sono il punto di riferimento per oltre un milione e mezzo di persone in Europa che ogni giorno le sceglie per il rifornimento dei propri mezzi grazie a un’ampia offerta di servizi e prodotti, come il biocarburante diesel HVOlution, il bio-GPL, il biometano e le ricariche elettriche./nLe Enilive Station sono al servizio delle persone in movimento, con numerosi servizi come il car sharing Enjoy, la ristorazione degli Eni Café e di ALT Stazione del Gusto, il nuovo format di ristorazione in collaborazione con Accademia Niko Romito, ma anche in cui è possibile pagare i bollettini postali o fare una spesa veloce negli Emporium.",
      "date": "2024/07/03"
    },
    {
      "id": "2024/07/03Il tabellone di Wimbledon: Sinner batte Berrettini e vola al terzo turno",
      "title": "Il tabellone di Wimbledon: Sinner batte Berrettini e vola al terzo turno",
      "excerpt": "Prosegue lo Slam per eccellenza e grande appuntamento della stagione sull’erba. Diversi gli italiani ai nastri di partenza che puntano ad arrivare in fondo.",
      "body": "Il terzo Slam stagionale è pronto a iniziare. Concluse le qualificazioni, siamo pronti a goderci lo spettacolo di Wimbledon (QUI L’APPROFONDIMENTO SU SPORT E FINANZA), che quest’anno anticipa le attese Olimpiadi di Parigi, dove i tennisti si sfideranno sulla terra rossa, come appena fatto al Roland Garros./nC’è grande attesa ovviamente per Jannik Sinner, numero uno del mondo e fresco vincitore proprio sull’erba del torneo ATP ad Halle in Germania. Insieme a lui, e non solo, a rappresentare l’Italia ci sarà anche Matteo Berrettini che tre anni fa arrivò in finale contro Novak Djokovic. Proprio il tennista serbo sarà del torneo, grazie al recupero lampo dopo l’infortunio al Roland Garros che lo ha costretto a un ritiro anticipato. E non può mancare nemmeno il vincitore uscente Carlos Alcaraz, che ha trionfato anche all’ultimo Roland Garros. Ma quale è il tabellone Roland Garros 2024?/n/nCome ormai è diventa un’abitudine, il montepremi per l’edizione 2024 è in crescita rispetto all’edizione precedente, permettendo così a Wimbledon 2024 di diventare il torneo tennistico più ricco di sempre./nInfatti, il montepremi stanziato per questa edizione ammonta a 50 milioni di sterline, che al cambio attuale equivalgono a quasi 60 milioni di euro. Un incremento sostanziale rispetto all’edizione 2023 che comunque metteva in palio poco più di 50 milioni. Un aumento di 10 milioni che scalza dal primato fra gli Slam più ricchi l’edizione dell’anno scorso degli US Open con un montepremi di oltre 58 milioni di euro./nDetto di Sinner e Berrettini, sono in totale 10 i tennisti italiani in gara. Infatti, oltre ai due già citati, ai nastri di partenza dello Slam londinese ci sono anche: Fabio Fognini, Lorenzo Sonego, Matteo Arnaldi, Mattia Bellucci, Luciano Darderi, Lorenzo Musetti, Flavio Cobolli e Luca Nardi./n/n /n/n ",
      "date": "2024/07/03"
    }
  ]
}