{
  "calciofinanza": [
    {
      "id": "0.3973952251522229",
      "title": "L'Italia torna a San Siro: al Meazza la sfida contro la Francia in Nations League",
      "excerpt": "Gli Azzurri di Luciano Spalletti sono chiamati al riscatto dopo la delusione di EURO 2024 e prima di affrontare le qualificazioni per i Mondiali 2026.",
      "body": "La conferma di Luciano Spalletti come commissario tecnico dell’Italia dopo l’eliminazione agli ottavi di finale di EURO 2024 contro la Svizzera, ha spostato subito l’attenzione dei tifosi della Nazionale, ma anche dei vertici del calcio italiano verso le qualificazioni ai prossimi Mondiali del 2026. Un appuntamento assolutamente da non sbagliare visto che gli Azzurri non accedono al tabellone principale della rassegna iridata dal lontano 2014./nMa prima di affrontare le qualificazioni mondiali, l’Italia avrà la possibilità di diventare nuovamente protagonista in Nations League, dove nel girone dovrà affrontare Belgio, Francia e Israele. Proprio i vice-campioni del Mondo di Kylian Mbappé saranno i primi e gli ultimi avversari nel cammino./n/nIl cammino dell’Italia inizierà il 6 settembre contro i francesi e poi il 9 sarà la volta della sfida contro Israele. Entrambe partite in trasferta, mentre come detto l’ultima gara del girone sarà in Italia, con la FIGC che ha scelto San Siro per la super sfida contro la Francia del prossimo 17 novembre. L’impianto meneghino torna così a ospitare la Nazionale dopo circa un anno, dalla sfida con l’Ucraina per la qualificazione a EURO 2024 vinta per 2-1 grazie alla doppietta di Davide Frattesi./nSi tratterà della 62esima volta che Milano, contando anche l’Arena, Velodromo e campo Milan, ospiterà la Nazionale mantenendo così la distanza di tre lunghezze da Roma, che detiene ancora il primato. Infatti, le altre sedi casalinghe per Belgio e Israele sono lo stadio Olimpico di Roma e il Bluenergy Stadium di Udine./nA differenza delle scorse edizioni, la Nations League prevede l’accesso alla fase a eliminazione diretta delle prime due classificate, invece della prima e basta, con l’approdo ai quarti di finale, mentre prima c’era subito la Final Four, fase che l’Italia ha raggiunto per due volte consecutive, concludendo sempre al terzo posto.",
      "date": "Lun, 22 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/22/italia-nations-league-francia-san-siro/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/02/spalletti.webp",
      "copy": [
        {
          "headline": "L'Italia di Spalletti si prepara per la Nations League: un nuovo capitolo per gli Azzurri",
          "content": "Dopo l'eliminazione agli ottavi di finale di EURO 2024, l'Italia di Luciano Spalletti si concentra sulle qualificazioni ai Mondiali del 2026. Ma prima, un'altra sfida importante: la Nations League! Gli Azzurri si troveranno ad affrontare Belgio, Francia e Israele in un girone che promette scintille."
        },
        {
          "headline": "Sfida immediata: la Francia di Mbappé attende l'Italia",
          "content": "Il cammino dell'Italia in Nations League inizia il 6 settembre con una trasferta impegnativa contro la Francia, vice-campione del mondo. Un test importante per valutare il livello della squadra di Spalletti."
        },
        {
          "headline": "San Siro torna ad ospitare la Nazionale: un'atmosfera carica di emozioni",
          "content": "L'ultima partita del girone, il 17 novembre, si disputerà a San Siro contro la Francia. Un'occasione per rivedere gli Azzurri in un'atmosfera calda e carica di emozioni, dopo la vittoria contro l'Ucraina per la qualificazione a EURO 2024."
        },
        {
          "headline": "Nuovo format, nuove opportunità: la Nations League si evolve",
          "content": "La Nations League ha introdotto un nuovo format che prevede l'accesso alla fase a eliminazione diretta per le prime due classificate di ogni girone. Un'opportunità per l'Italia di raggiungere i quarti di finale e puntare a un risultato importante."
        },
        {
          "headline": "Unisciti alla passione per gli Azzurri: segui il cammino dell'Italia in Nations League",
          "content": "Non perdere le sfide dell'Italia in Nations League! Seguici per rimanere aggiornato su tutte le news, le analisi e le emozioni del cammino degli Azzurri. Insieme, sosteniamo la Nazionale italiana!"
        }
      ]
    },
    {
      "id": "0.9306632092200843",
      "title": "Il non detto verso l’assemblea FIGC per la riforma: chi voterà contro sé stesso?",
      "excerpt": "La decisione è quella di ricorrere all’assemblea per modificare i pesi in FIGC: ma l’attuale sistema permette alle componenti di difendere lo status quo.",
      "body": "Nessuna decisione, si va alla conta delle posizioni in assemblea. È questo l’esito dell’incontro, andato in scena oggi, tra le varie componenti federali, un vertice voluto dal presidente della FIGC Gabriele Gravina in cui però, come ammesso dallo stesso numero uno federale, non si è parlato di “richieste e di numeri specifici”./nIl tema, come ormai noto, riguarda il riequilibrio dei pesi all’interno dell’ordinamento Federale, a partire dal Consiglio fino all’assemblea. Un ordinamento che al momento vede i pesi, verso la prossima assemblea elettiva (convocata per il 4 novembre) al momento avrà i voti suddivisi tra:/n\nL’emendamento Mulé al Dl Sport, che dopo essere stato approvato dalla Camera ora è in esame al Senato e sarà approvato entro la fine del mese, prevede tuttavia un riequilibrio di questi pesi. In particolare, il testo recita:/nNel rispetto degli statuti delle federazioni di riferimento al fine di garantire una adeguata rappresentanza nei sistemi federali di cui al presente articolo, negli sport a squadre composte da atleti professionisti e con meccanismi di mutualità generale previsti dalla legge, le leghe sportive professionistiche hanno diritto a un’equa rappresentanza negli organi direttivi delle federazioni sportive nazionali di riferimento che tenga conto anche del contributo economico apportato al relativo sistema sportivo./nTuttavia, la norma firmata dal deputato di Forza Italia non indica nello specifico quale quota in percentuale debba essere riservata alle leghe professionistiche: l’indicazione uscita dalla Lega Serie A, dopo l’assemblea di venerdì, è che dovrebbe essere pari al 50%, di cui una quota preponderante alla stessa massima divisione./nL’incontro di oggi sarebbe servito anche per cercare di iniziare una trattativa, visto che necessariamente per far arrivare le tre leghe professionistiche al 50% qualcuno tra le altre componenti debba rinunciare a una propria quota: oggi le tre leghe valgono infatti il 35% del Consiglio Federale e il 34% considerando l’assemblea./nIpotesi di rinuncia che al momento tuttavia non è ancora emersa. Tanto che la scelta, ufficializzata oggi dal presidente Gravina, sarà quella di passare da una assemblea per la modifica dello statuto FIGC. Trasformandosi però nel classico meccanismo del cane che si morde la coda: la modifica allo Statuto, stante l’attuale Statuto stesso, potrà passare solo con il voto a favore della maggioranza dei presenti. «L’Assemblea delibera sulle modifiche dello Statuto a maggioranza dei presenti», si legge infatti nelle norme federali./nInsieme al 34% delle tre leghe professionistiche, quindi, dovranno votare a favore di una modifica dello Statuto almeno la metà dei delegati per quanto riguarda l’Assocalciatori, in modo da arrivare almeno al 50%+1 richiesto per approvare i nuovi pesi elettorali. Sempre che però non siano proprio i calciatori, nelle varie trattative che proseguiranno, ad essere quelli che dovranno rinunciare ad una parte del proprio peso in vista della riforma. Discorso simile a quello della Lega Nazionale Dilettanti, che oggi vale la maggioranza relativa (34%) sia in Consiglio che in assemblea, ma a cui per ora non sembrano essere arrivate richieste di riduzione, come raccontato oggi dal presidente Abete./nIl rischio, quindi, è di entrare in un circolo vizioso in cui non si possono modificare gli attuali pesi federali perché il sistema attuale permette di difendere lo status quo. In tal caso, però, all’orizzonte potrebbe partire nuovamente una richiesta di intervento a livello politico, anche perché il testo dell’emendamento Mulé andrà comunque rispettato.",
      "date": "Lun, 22 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/22/non-detto-riforma-figc-chi-votera-contro-se-stesso/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/05/gravina.webp",
      "copy": [
        {
          "headline": "FIGC: Nessun accordo, si va alla conta dei voti",
          "content": "Il vertice di oggi tra le componenti federali non ha portato a un accordo sul riequilibrio dei pesi all'interno della FIGC. Il presidente Gravina ha confermato che non si è parlato di 'richieste e di numeri specifici', lasciando la questione aperta."
        },
        {
          "headline": "L'emendamento Mulé: un riequilibrio in arrivo?",
          "content": "L'emendamento Mulé al Dl Sport, in fase di approvazione al Senato, prevede un riequilibrio dei pesi all'interno delle federazioni sportive, garantendo una 'equa rappresentanza' alle leghe professionistiche. Ma la norma non specifica la quota percentuale da assegnare."
        },
        {
          "headline": "Lega Serie A punta al 50%",
          "content": "La Lega Serie A ha espresso la sua richiesta di un 50% di rappresentanza negli organi direttivi della FIGC, di cui una quota preponderante alla massima divisione. Per raggiungere questo obiettivo, alcune componenti federali dovrebbero rinunciare a parte del loro peso."
        },
        {
          "headline": "Assemblea per la modifica dello statuto",
          "content": "La FIGC ha deciso di convocare un'assemblea per la modifica dello statuto, con l'obiettivo di ridefinire i pesi elettorali. Tuttavia, la modifica dello statuto richiede il voto a favore della maggioranza dei presenti, rendendo difficile l'approvazione di un nuovo assetto."
        },
        {
          "headline": "Chi rinuncerà al proprio peso?",
          "content": "Le trattative per la riforma dello statuto sono in corso, ma non è ancora chiaro chi sarà disposto a rinunciare a parte del proprio peso. Il rischio è di entrare in un circolo vizioso in cui non si riesce a modificare l'attuale assetto."
        },
        {
          "headline": "AWE Sport Education: il futuro del management sportivo",
          "content": "Per rimanere al passo con le sfide del mondo sportivo, affidati a AWE Sport Education. Visita il nostro sito web per scoprire i nostri corsi e le nostre iniziative di formazione."
        }
      ]
    },
    {
      "id": "0.7876393195280269",
      "title": "Inter, l'ex Vagiannidis vola in Brasile: nella casse nerazzurre più di 2,5 milioni",
      "excerpt": "Il difensore classe 2001 fu prelevato dal club meneghino nel 2020 e non lasciò traccia prima del suo ritorno al Panathinaikos.",
      "body": "In questa finestra di mercato, l’Inter potrebbe avere a disposizione delle risorse che a inizio estate non erano state prese in considerazione. E a renderlo possibile potrebbe essere il probabile trasferimento di Georgios Vagiannidis dal Panathinaikos al Botafogo, in Brasile./nA riportare l’indiscrezione è il sito greco Ola Prasina 1908, che parla di un’operazione ormai in dirittura d’arrivo per la cifra non banale di 6,5 milioni di euro. L’Inter acquistò il classe 2001 proprio dal Panathinaikos nel 2020 e lo cedette quasi subito in prestito ai belgi del Sint-Truiden. I nerazzurri poi cedettero in via definitiva il difensore nel 2021 proprio ai greci, mantenendosi però una percentuale sulla futura rivendita del 40%./n/nE a distanza di tre anni, ecco che questa operazione porta i suoi frutti in Viale della Liberazione. Infatti, qualora l’operazione fra Panathinaikos e Botafogo andasse a buon fine per 6,5 milioni di euro, l’Inter incasserebbe grazie alla percentuale sulla futura rivendita pari al 40%, ben 2,6 milioni di euro./nOltre a questa cifra, l’Inter riceverà dal possibile trasferimento al Botafogo di Vagiannidis altri 32.500 euro di contributo di solidarietà, visto che Vagiannidis fu un tesserato nerazzurro nel suo 20° anno di età con il contributo che viene calcolato dai 12 ai 23 anni del calciatore in questione in base al periodo in cui è stato sotto contratto con un determinato club. Insomma, l’approdo di Vagiannidis al Botafogo porterebbe nelle casse nerazzurre un totale di 2.632.500 euro.",
      "date": "Lun, 22 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/22/inter-percentuale-rivendita-vagiannidis/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/07/Georgios-Vagiannidis.webp",
      "copy": [
        {
          "headline": "Vagiannidis al Botafogo: un'occasione per l'Inter",
          "content": "Il possibile trasferimento di Georgios Vagiannidis dal Panathinaikos al Botafogo potrebbe portare nelle casse dell'Inter una cifra non indifferente. Grazie alla percentuale sulla futura rivendita del 40%, i nerazzurri incasserebbero ben 2,6 milioni di euro."
        },
        {
          "headline": "Un'operazione vantaggiosa per l'Inter",
          "content": "L'Inter aveva ceduto Vagiannidis al Panathinaikos nel 2021, mantenendo una percentuale sulla sua rivendita. Ora, con il possibile trasferimento in Brasile, l'Inter potrebbe beneficiare di un'importante entrata."
        },
        {
          "headline": "Oltre al guadagno dalla rivendita, anche un contributo di solidarietà",
          "content": "Oltre ai 2,6 milioni di euro dalla percentuale sulla rivendita, l'Inter riceverebbe anche un contributo di solidarietà di 32.500 euro, visto che Vagiannidis è stato tesserato per il club nerazzurro nel suo 20° anno di età."
        },
        {
          "headline": "Un totale di 2.632.500 euro per l'Inter",
          "content": "In totale, l'Inter potrebbe incassare 2.632.500 euro dal possibile trasferimento di Vagiannidis al Botafogo. Un'operazione che potrebbe rivelarsi molto vantaggiosa per le casse nerazzurre."
        },
        {
          "headline": "Rimani aggiornato sulle news dell'Inter",
          "content": "Seguici per rimanere aggiornato sulle ultime news e sui trasferimenti dell'Inter. Visita il nostro sito web per approfondimenti e analisi."
        }
      ]
    },
    {
      "id": "0.790665951515203",
      "title": "Gravina: «Proporrò di convocare un’assemblea per modificare lo statuto FIGC»",
      "excerpt": "Le parole del presidente federale al termine della riunione con le componenti andata in scena nella mattinata di oggi.",
      "body": "Si è svolta oggi a Roma, nella sede della FIGC di via Allegri, la riunione convocata dal presidente Gabriele Gravina con l’obiettivo di verificare le condizioni per un possibile riequilibrio delle rappresentanze in seno alla Federazione. All’incontro, “svoltosi in un clima di cordialità e di grande collaborazione che ha portato alla definizione del percorso regolamentare per le indispensabili modifiche statutarie” ha spiegato la FIGC, hanno partecipato i rappresentanti delle componenti federali (Lega A, Lega B, Lega Pro, LND, AIC, AIAC e AIA)./n“Verificate le posizioni di tutti – dichiara il presidente Gabriele Gravina all’esito della riunione -, senza nemmeno parlare di richieste e di numeri specifici, sottoporrò al Consiglio Federale, già fissato per lunedì 29 luglio, la possibilità di convocare un’Assemblea per la modifica dello Statuto per favorire, nelle prossime settimane, un’approfondita e auspico fruttuosa riflessione sulle modifiche da attuare”./n",
      "date": "Lun, 22 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/22/gravina-proporro-di-convocare-unassemblea-per-modificare-lo-statuto-figc/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/02/gravina.webp",
      "copy": [
        {
          "headline": "FIGC: Verso un nuovo Statuto?",
          "content": "Il presidente Gravina ha convocato una riunione con le componenti federali per discutere di un possibile riequilibrio delle rappresentanze all'interno della FIGC. L'obiettivo è quello di modificare lo Statuto per garantire una maggiore equità e rappresentatività."
        },
        {
          "headline": "Clima di collaborazione",
          "content": "La riunione si è svolta in un clima di cordialità e collaborazione, con tutti i partecipanti impegnati a trovare una soluzione condivisa. Il presidente Gravina ha sottolineato l'importanza di un percorso regolamentare per le modifiche statutarie."
        },
        {
          "headline": "Prossimi passi",
          "content": "Il presidente Gravina ha annunciato che sottoporrà al Consiglio Federale la possibilità di convocare un'Assemblea per la modifica dello Statuto. L'obiettivo è quello di avviare un'approfondita riflessione sulle modifiche da attuare."
        },
        {
          "headline": "Un futuro più equo?",
          "content": "Le modifiche allo Statuto potrebbero portare a un riequilibrio delle rappresentanze all'interno della FIGC, garantendo una maggiore equità e rappresentatività per tutte le componenti federali."
        },
        {
          "headline": "Rimani aggiornato",
          "content": "Segui AWE Sport Education per rimanere aggiornato sulle ultime novità e sugli sviluppi di questa importante questione. Visita il nostro sito web per approfondire il tema e scoprire le nostre risorse educative."
        }
      ]
    },
    {
      "id": "0.405032680802199",
      "title": "Casini: «Una Serie A più forte e più rappresentata in FIGC è meglio per tutti»",
      "excerpt": "Le parole del presidente della Lega Serie A: «Finché ci si avvicina a una riorganizzazione che vada verso i punti da noi chiesti, sono soddisfatto, ma siamo solo all’inizio».",
      "body": "“È l’avvio di un percorso, la Serie A ha confermato quello che aveva già messo in evidenza nell’assemblea scorsa; si va verso l’esigenza di una riforma che veda maggiore autonomia delle leghe dal punto di vista organizzativo, un ordinamento dei campionati e in generale delle componenti”. Così il presidente della Lega Serie A Lorenzo Casini, commenta l’incontro in FIGC tra il presidente Gravina e le componenti del calcio/n“Oltre a uno statuto speciale della Serie A rispetto a quelle che sono le decisioni che riguardano la stessa. Come conseguenza di tutto questo, si andrà a un riequilibrio dei pesi e anche della rappresentanza degli organi che possa aumentare la quota del professionismo al 50% con un peso della Serie A preponderante. Una Serie A più forte e meglio rappresentata all’interno del sistema federale è un beneficio per tutti”./n/nSulla possibile modifica dello statuto, Casini sottolinea come questo sia “il percorso che richiede un’assemblea straordinaria dedicata. Poi se ne parlerà lunedì 29 in consiglio federale anche per rispetto dell’organo deputato. Soddisfatti? Finché si avvicina in modo concreto una riorganizzazione che vada verso questi tre punti, sì”./n“Il clima era sereno, c’è la consapevolezza da parte di tutti che bisogna comunque andare verso dei cambiamenti importanti per quello che il calcio italiano merita. Si è parlato anche di modelli come quello inglese e spagnolo ma è chiaro che l’Italia deve andare verso un sistema più moderno, efficiente in grado di raggiungere risultati sotto ogni profilo”, ha concluso Casini.",
      "date": "Lun, 22 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/22/casini-una-serie-a-piu-forte-e-piu-rappresentata-in-figc-e-meglio-per-tutti/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/04/casini.webp",
      "copy": [
        {
          "headline": "La Serie A punta all'autonomia: ecco cosa cambia",
          "content": "Il presidente della Lega Serie A, Lorenzo Casini, ha confermato l'intenzione di riformare il sistema calcistico italiano, puntando su una maggiore autonomia delle leghe e un riequilibrio dei pesi all'interno della FIGC. La Serie A mira a ottenere una rappresentanza maggiore e un peso preponderante nel sistema federale, con l'obiettivo di creare un campionato più forte e competitivo."
        },
        {
          "headline": "Un nuovo statuto per la Serie A?",
          "content": "Casini ha sottolineato la necessità di un nuovo statuto per la Serie A, che preveda un'assemblea straordinaria dedicata. La modifica dello statuto è un passo fondamentale per raggiungere l'autonomia desiderata e ridefinire il ruolo della Serie A all'interno del sistema calcistico italiano."
        },
        {
          "headline": "Verso un modello più moderno ed efficiente",
          "content": "L'incontro in FIGC ha evidenziato la volontà di tutti gli attori del calcio italiano di lavorare per un sistema più moderno ed efficiente. Si è discusso di modelli come quello inglese e spagnolo, con l'obiettivo di creare un sistema in grado di raggiungere risultati positivi sotto ogni profilo."
        },
        {
          "headline": "Il futuro del calcio italiano: un'opportunità di crescita",
          "content": "La riforma del sistema calcistico italiano rappresenta un'opportunità di crescita per il calcio italiano. L'obiettivo è quello di creare un sistema più forte, competitivo e in grado di raggiungere risultati importanti a livello internazionale."
        },
        {
          "headline": "Rimani aggiornato con AWE Sport Education",
          "content": "Per rimanere aggiornato sulle ultime novità del mondo del calcio e sulle evoluzioni del sistema calcistico italiano, segui AWE Sport Education. Visita il nostro sito web per scoprire i nostri corsi e le nostre iniziative dedicate alla formazione e alla professionalizzazione nel settore sportivo."
        }
      ]
    }
  ]
}