{
  "calciofinanza": [
    {
      "id": "0.7991309033042252",
      "title": "EURO 2024, al via le semifinali: la programmazione Rai per il torneo",
      "excerpt": "La televisione di Stato si è aggiudicata la messa in onda di 31 partite su 51. Ecco il dettaglio dei match che manderà in onda tra Rai 1 e Rai 2.",
      "body": "A tre anni di distanza dal successo dell’Italia nella finalissima di Wembley del 2021 contro l’Inghilterra, le Nazionali stanno vivendo una nuova edizione del Campionato europeo. Ha preso il via o scorso mese EURO 2024, nuova edizione della rassegna continentale che va in scena in Germania e che si svolge dal 14 giugno 2024 al 14 luglio 2024, con la finalissima della competizione./nIl torneo sta richiamando l’attenzione di tutta Europa. Ma i tifosi dove potranno seguire tutte le partite di EURO 2024? I diritti tv della manifestazione sono stati acquisiti da Sky, che trasmetterà tutte le 51 partite degli Europei, dal match inaugurale alla finale (gare dell’Italia comprese). Alla pay-tv di Comcast si affiancherà la Rai, che trasmetterà un totale di 31 partite in diretta in chiaro sulle proprie reti (comprese quelle dell’Italia)./n/nSky e Rai trasmetteranno non soltanto su satellite e su digitale terrestre. Le sfide degli Europei saranno anche visibili in streaming, sia a pagamento (tutte le 51 partite), sia gratuitamente (le 31 partite della Rai). Di seguito, tutte le piattaforme e il relativo numero di partite trasmesse:/nCome detto, tutte le partite saranno trasmesse in diretta su Sky e NOW, mentre la Rai ne manderà in onda 31. Di seguito l’elenco completo degli incontri, con la specifica del canale Rai per tutti quelli che saranno disponibili in chiaro sulle reti della tv di Stato. Si parte con la fase a gironi (tra parentesi tutti i risultati):/nDi seguito, il programma della fase a eliminazione diretta, dagli ottavi di finale alla finalissima di Berlino, con le partite trasmesse dalla tv di Stato:",
      "date": "Mar, 9 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/09/quali-partite-trasmette-rai-euro-2024/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/07/spain-v-croatia-group-b-uefa-euro-2024-2.webp",
      "eng": "Three years after Italy's success in the 2021 Wembley final against England, the national teams are experiencing a new edition of the European Championship. EURO 2024 kicked off last month, the new edition of the continental event which is staged in Germany and which takes place from 14 June 2024 to 14 July 2024, with the final of the competition./nThe tournament is attracting the attention of the whole Europe. But where will fans be able to follow all the EURO 2024 matches? The TV rights of the event were acquired by Sky, which will broadcast all 51 matches of the European Championships, from the opening match to the final (including Italy's matches). Comcast's pay-TV will be joined by Rai, which will broadcast a total of 31 live, free-to-air matches on its own networks (including those in Italy). Sky and Rai will broadcast not only on satellite and digital terrestrial. The European Championship matches will also be visible in streaming, both for a fee (all 51 matches) and for free (the 31 matches on Rai). Below, all the platforms and the relative number of matches broadcast:/nAs mentioned, all the matches will be broadcast live on Sky and NOW, while Rai will broadcast 31. Below is the complete list of matches, with the specification of the Rai channel for all those that will be available free-to-air on the state TV networks. We start with the group stage (all results in brackets):/nBelow, the program of the direct elimination stage, from the round of 16 to the final in Berlin, with the matches broadcast on state TV:",
      "videoCopy": [
        {
          "vo": "Stay ahead of the game with the latest news and insights from EURO 2024.  From team updates to tactical analysis, we've got you covered.",
          "super": "EURO 2024:  Stay Informed"
        },
        {
          "vo": "Discover the key players, match highlights, and behind-the-scenes stories that are shaping the tournament.  Get ready for a thrilling ride!",
          "super": "Key Players & Match Highlights"
        },
        {
          "vo": "Don't miss out on the action!  We'll provide you with all the information you need to stay engaged and informed throughout the tournament.",
          "super": "Stay Engaged & Informed"
        },
        {
          "vo": "Elevate your understanding of the game and gain a competitive edge with our expert analysis and insights.  Become a true sports leader.",
          "super": "Become a True Sports Leader"
        }
      ]
    },
    {
      "id": "0.060788547311614406",
      "title": "Ligue 1, caos diritti tv: senza un'emittente otto club a rischio fallimento",
      "excerpt": "Le società in cui il presidente è anche l’azionista di riferimento rischiano di non potere fare fronte ai problemi di liquidità senza diritti tv.",
      "body": "E’ un vero e proprio caos quello che circonda la Ligue 1, il massimo campionato di calcio francese. Come se già non bastasse il duro colpo di aver subito la perdita del suo calciatore più rappresentativo – Kylian Mbappè, volato in Spagna, al Real Madrid –, il torneo è ora alle prese con le difficoltà di assegnare i diritti televisivi dal 2024/25 in avanti, a una cifra che sia ritenuta accettabile./nSul tavolo, per il momento, sul tavolo ci sono due opzioni principali. Da un lato, il lancio di un canale 100% Ligue 1 della Ligue de Football Professionnel, collegato alla piattaforma Max, mentre dell’altro un’offerta della piattaforma di sport in streaming DAZN – titolare anche dei diritti tv della Serie A in Italia – che avrebbe messo sul piatto una media di 375 milioni di euro all’anno per le prossime cinque stagioni./n/nNulla da fare invece per Canal+, il cui presidente Maxime Saada ha assicurato che l’emittente non ha più i mezzi per intervenire su questo dossier. «Purtroppo, la situazione non è una sorpresa per noi. Siamo spesso accusati di essere irritati, rancorosi o amareggiati, posso capire perché, ma la questione è essenzialmente economica. Canal+ ha tentato di competere con Mediapro, poi con Amazon, e poi ancora con DAZN qualche mese fa per tornare nel gioco della competizione della Ligue 1», ha spiegato./n«La LFP non lo ha voluto e Canal+ non ha avuto altra scelta che allocare le sue risorse, che rimangono relativamente rare, su altre competizioni, in particolare la Champions League. Quindi, oggi non abbiamo più i mezzi per intervenire in questo dossier. Speriamo che si trovi una soluzione positiva per il calcio francese, perché abbiamo investito molto, in particolare nella Champions League, e speriamo che i club francesi possano prosperare lì», ha aggiunto./nPur continuando ufficialmente a ripetere di avere fiducia in Vincent Labrune, presidente della LFP, e sperando che alla fine l’atterraggio sarà il meno brusco possibile, i dirigenti dei club di Ligue 1 sono preoccupati e – secondo quanto riportato da L’Equipe – stanno cercando soluzioni per non restare a corto di liquidità nelle prossime settimane./nLe società potrebbero non averne bisogno se un emittente finisse per acquisire rapidamente i diritti tv. Ma nel caso della creazione di un canale di Lega, i loro sforzi potrebbero non essere inutili. Coloro che possono contare su un azionista solido sono il PSG, il Nizza, il Rennes, il Monaco, lo Strasburgo e il Saint-Étienne o i club controllati da fondi come il Tolosa e il Lille./nPer gli altri, quelli il cui presidente è anche l’azionista di riferimento come a Nantes, Reims, Montpellier, Lens, Brest o quelli come Le Havre, Auxerre e Angers con mezzi limitati, se il proprietario non volesse o non potesse intervenire per risolvere i problemi, la situazione potrebbe diventare presto pericolosa e alcuni – spiega il quotidiano sportivo – rischierebbero addirittura il fallimento./nPer il momento non sarebbe ancora stata intrapresa alcuna azione collettiva, ma degli specialisti finanziari stanno esaminando soluzioni per diversi club della Ligue 1. Tra queste, c’è il classico prestito bancario, ma, senza conoscere l’importo dei diritti, le banche, già scottate, non si precipiteranno sicuramente a fornire la liquidità necessaria. «E il loro tempo di studio e di risposta è troppo lungo rispetto all’urgenza», racconta un esperto./nAnche i fondi di investimento possono essere sollecitati, e il factoring è un’altra possibilità. Questa pratica è comune durante i trasferimenti. Ad esempio, un club che deve ricevere 10 milioni di euro in cinque rate per la vendita di uno dei suoi giocatori, può ottenere subito i 10 milioni di euro da un istituto di credito. Altri stanno considerando di contrarre debiti finanziari sui mercati presso fondi, assicuratori o altri enti finanziari. Un modus operandi piuttosto diffuso nello sport statunitense./nTeoricamente, il primo pagamento dei diritti televisivi deve avvenire il 15 agosto, il secondo il 15 ottobre e il terzo il 15 dicembre. «Se i diritti televisivi non saranno pagati entro dicembre, per i club “medi” mancheranno tra gli 8 e i 12 milioni di euro di liquidità», racconta un dirigente. Per la maggior parte di loro, alla riduzione dei diritti televisivi si aggiunge la perdita delle entrate da CVC rispetto ai due anni precedenti (16,5 milioni di euro ogni volta). Il primo pagamento è spesso importante per la liquidità dei club perché i ricavi da sponsorizzazione non sono significativi generalmente in quella data, e al contrario spesso bisogna saldare scadenze di trasferimenti./nQuesti club “medi” vedrebbero di buon occhio che l’ultimo pagamento di CVC, circa 400 milioni di euro, non fosse versato ai top club come previsto ma servisse a tutti in questo periodo di crisi. E potrebbero essere tentati di accettare un’offerta ferma ma bassa da un’emittente mentre i grandi club potrebbero preferirne una più incentivante, con bonus.",
      "date": "Mar, 9 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/09/ligue-1-fallimento-club-diritti-tv/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/07/fbl-fra-ligue1-rennes-montpellier.webp",
      "eng": "It's a real chaos that surrounds Ligue 1, the top French football championship. As if the hard blow of having suffered the loss of its most representative player - Kylian Mbappè, who flew to Spain, to Real Madrid - wasn't enough, the tournament is now grappling with the difficulties of assigning television rights from 2024/25 in forward, at a figure that is deemed acceptable./nThere are two main options on the table for the moment. On the one hand, the launch of a 100% Ligue 1 channel of the Ligue de Football Professionnel, connected to the Max platform, while on the other an offer from the sports streaming platform DAZN - also owner of the TV rights of Serie A in Italy - which would have put on the table an average of 375 million euros per year for the next five seasons./n/nNothing to be done instead for Canal+, whose president Maxime Saada has assured that the broadcaster no longer has the means to intervene on this dossier. «Unfortunately, the situation is not a surprise for us. We are often accused of being irritated, resentful or bitter, I can understand why, but the issue is essentially economic. Canal+ tried to compete with Mediapro, then with Amazon, and then again with DAZN a few months ago to get back into the Ligue 1 competition game\", he explained./n\"The LFP didn't want it and Canal+ had no other choice than to allocate its resources, which remain relatively rare, to other competitions, particularly the Champions League. Therefore, today we no longer have the means to intervene in this dossier. We hope that a positive solution is found for French football, because we have invested a lot, particularly in the Champions League, and we hope that French clubs can prosper there,\" he added. While officially continuing to reiterate that he has faith in Vincent Labrune, president of the LFP, and hoping that in the end the landing will be as smooth as possible, the managers of the Ligue 1 clubs are worried and - as reported by L'Equipe - are looking for solutions to avoid running out of liquidity in the coming weeks ./nCompanies may not need them if a broadcaster ends up quickly acquiring TV rights. But in the case of creating a League channel, their efforts may not be in vain. Those who can count on a solid shareholder are PSG, Nice, Rennes, Monaco, Strasbourg and Saint-Étienne or clubs controlled by funds such as Toulouse and Lille. For the others, those whose president is even the reference shareholder such as in Nantes, Reims, Montpellier, Lens, Brest or those such as Le Havre, Auxerre and Angers with limited means, if the owner was unwilling or unable to intervene to resolve the problems, the situation could soon become dangerous and some – explains the sports daily – would even risk bankruptcy. For the moment, no collective action has yet been taken, but financial specialists are examining solutions for several Ligue 1 clubs. Among these, there is the classic bank loan , but, without knowing the amount of fees, the banks, already burned, will certainly not rush to provide the necessary liquidity. «And their study and response time is too long compared to the urgency», says an expert. Investment funds can also be solicited, and factoring is another possibility. This practice is common during transfers. For example, a club that needs to receive 10 million euros in five installments for the sale of one of its players can get the 10 million euros immediately from a credit institution. Others are considering taking out financial debt on the markets with funds, insurers or other financial institutions. A rather widespread modus operandi in American sport./nTheoretically, the first payment for television rights must take place on August 15th, the second on October 15th and the third on December 15th. \"If the television rights are not paid by December, the 'average' clubs will lack between 8 and 12 million euros of liquidity,\" says a manager. For most of them, the reduction in television rights is added to the loss of revenue from CVC compared to the previous two years (16.5 million euros each time). The first payment is often important for the liquidity of the clubs because sponsorship revenues are generally not significant on that date, and on the contrary transfer deadlines often have to be settled. These \"average\" clubs would look favorably on the last payment of CVC, around 400 million euros, was not paid to the top clubs as expected but was useful to everyone in this period of crisis. And they might be tempted to accept a firm but low offer from a broadcaster while big clubs might prefer a more incentive one, with bonuses.",
      "videoCopy": [
        {
          "vo": "Ligue 1 is in turmoil. The loss of Kylian Mbappé to Real Madrid is a major blow, and the uncertainty surrounding TV rights for the 2024/25 season adds to the chaos.",
          "super": "Ligue 1 in Crisis: Mbappé's Departure and TV Rights Uncertainty"
        },
        {
          "vo": "Two options are on the table: a dedicated Ligue 1 channel on Max or a deal with DAZN, who offered €375 million per year for five seasons. Canal+ has withdrawn from the bidding due to financial constraints.",
          "super": "Two Contenders: Max's Ligue 1 Channel vs. DAZN's Streaming Offer"
        },
        {
          "vo": "While the LFP seeks a solution, many clubs are facing financial difficulties. Smaller clubs, in particular, could face bankruptcy if a deal isn't reached soon.",
          "super": "Financial Crisis Looms: Smaller Clubs at Risk of Bankruptcy"
        },
        {
          "vo": "The future of Ligue 1 hangs in the balance. The league needs to find a sustainable solution for TV rights, or it risks losing its place among Europe's elite.",
          "super": "The Future of Ligue 1: A Crossroads for French Football"
        }
      ]
    },
    {
      "id": "0.7269912106158787",
      "title": "Scontro tra Fiorentina e Comune: rinviata la decisione sul restyling del Franchi",
      "excerpt": "Capienza, data di fine lavori e settore ospiti sono i punti cruciali del dibattito continuo fra le parti.",
      "body": "Nella giornata di ieri è arrivato il confronto diretto in tribunale fra Fiorentina e Comune di Firenze nel dibattito sui lavori di ristrutturazione allo stadio cittadino dell’Artemio Franchi, dopo che il club ha chiesto la sospensione delle opere fino a quando non si avrà un piano ben definito con delle tempistiche certe./nCome riporta l’edizione odierna de La Nazione, l’udienza di ieri non ha portato alla conclusione del duello fra le parti, visto che una decisione in merito del giudice Pasqualina Principale è stata rinviata alle prossime settimane. La Fiorentina chiede certezze, anche sui fondi che saranno necessari per i lavori, e una data certa visto che al momento la fine dei lavori si è posta oltre il 30 giugno 2025, ovvero il giorno in cui la convenzione siglata tra club e Comune si esaurisce./n/nIn base all’accordo fra le parti, la società di Rocco Commisso dovrà versare 600mila euro, in tre tranche, per la quota di affitto del Franchi. Oltre a questo canone, il club dovrà farsi carico di altri costi, come quelli per la pulizia dell’impianto e all’esterno dello stesso dopo le partite, tutti gli oneri connessi al montaggio e smontaggio delle recinzioni di protezione dell’area riservata di prefiltraggio; il canone di installazione dei mezzi pubblicitari (Cimp) per la pubblicità esterna ed interna allo stadio; i consumi di energia elettrica, acqua e gas, e via dicendo. E solo il Cimp e le spese per il servizio di polizia si aggirano sui 200mila euro./nMa un altro punto fondamentale di scontro sono i posti che saranno chiusi durante i lavori e che di conseguenza non potranno garantire ricavi per il club. La commissione di vigilanza su i locali di pubblico spettacolo di Palazzo Vecchio ha stabilito che la capienza potrà essere di circa 24mila i posti, utilizzabili durante i lavori di restyling. Dal lato del Comune, la linea da seguire è quella di continuare con quella spiegata in pubblico più di una volta, visto che l’amministrazione comunale ha sempre detto di star seguendo gli accordi firmati fra le parti./nPoi, ieri, i vertici delle forze dell’ordine, la prefettura e i rappresentati dell’amministrazione comunale hanno deciso di rinviare a data da destinarsi la decisione sull’area del settore ospiti, con capienza e sicurezza come punti fondamentali. Infatti, anche il settore ospiti subirà una riduzione, visto che la curva Fiesole, cuore del tifo viola, sarà spostata nella tribuna Ferrovia, a pochi metri dal settore riservato alla tifoserie ospite./nL’idea della Fiorentina in merito è quella di spostare il settore ospiti in Maratona, al confine con il cantiere della Fiesole. Questo però comporterebbe anche le modifiche alla viabilità intorno allo stadio, oltre a un nuovo piano sicurezza. Questioni che dovranno essere discusse nelle prossime settimane dal Gruppo operativo sicurezza (Gos), formato da tecnici delle varie forze dell’ordine e della prefettura.",
      "date": "Ven, 19 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/19/decisione-restyling-franchi-fiorentina-comune/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/03/acf-fiorentina-v-torino-fc-serie-a-2.webp",
      "eng": "Yesterday came the direct confrontation in court between Fiorentina and the Municipality of Florence in the debate on the renovation works at the city's Artemio Franchi stadium, after the club asked for the works to be suspended until there is a clear plan defined with certain deadlines./nAs today's edition of La Nazione reports, yesterday's hearing did not lead to the conclusion of the duel between the parties, given that a decision on the matter by judge Pasqualina Principale has been postponed to the next few weeks. Fiorentina is asking for certainties, also on the funds that will be needed for the works, and a certain date given that at the moment the end of the works is set after 30 June 2025, i.e. the day on which the agreement signed between the club and the Municipality ends ./n/nBased on the agreement between the parties, Rocco Commisso's company will have to pay 600 thousand euros, in three tranches, for Franchi's rent share. In addition to this fee, the club will have to pay other costs, such as those for cleaning the facility and outside it after the matches, all the costs related to the assembly and dismantling of the protective fences of the reserved pre-filtering area ; the installation fee for advertising media (Cimp) for advertising outside and inside the stadium; consumption of electricity, water and gas, and so on. And the Cimp alone and the costs for the police service are around 200 thousand euros./nBut another fundamental point of conflict are the places that will be closed during the works and which consequently will not be able to guarantee revenues for the club. The supervisory commission for the public entertainment venues of Palazzo Vecchio has established that the capacity can be around 24 thousand seats, which can be used during the restyling works. On the Municipality's side, the line to follow is to continue with the one explained in public more than once, given that the municipal administration has always said that it is following the agreements signed between the parties./nThen, yesterday, the leaders of the law enforcement, the prefecture and representatives of the municipal administration have decided to postpone the decision on the guest sector area to a later date, with capacity and safety as fundamental points. In fact, the away sector will also undergo a reduction, given that the Fiesole curve, the heart of the Viola fans, will be moved to the Ferrovia stand, a few meters from the sector reserved for the away fans./nFiorentina's idea in this regard is to move the guest sector in Maratona, on the border with the Fiesole construction site. However, this would also involve changes to the roads around the stadium, as well as a new safety plan. Issues that will have to be discussed in the coming weeks by the Operational Security Group (GOS), made up of technicians from the various law enforcement agencies and the prefecture.",
      "videoCopy": [
        {
          "vo": "Fiorentina and the Municipality of Florence are locked in a legal battle over the renovation of the Artemio Franchi stadium. The club wants the works suspended until a clear plan with deadlines is in place.",
          "super": "Fiorentina vs. Florence: Stadium Renovation Dispute"
        },
        {
          "vo": "The hearing yesterday did not resolve the dispute, with a decision postponed to the coming weeks. Fiorentina is demanding certainty about funding and a firm completion date.",
          "super": "No Resolution Yet: Decision Postponed"
        },
        {
          "vo": "The disagreement also centers on the closure of sections during the renovation, impacting Fiorentina's revenue. The Municipality insists on following the agreed-upon plan.",
          "super": "Revenue Loss and Capacity Concerns"
        },
        {
          "vo": "This legal battle highlights the complex challenges of stadium renovation projects, demanding collaboration and clear communication between all parties involved.",
          "super": "Collaboration is Key: A Lesson from Franchi"
        }
      ]
    },
    {
      "id": "0.8657939563891826",
      "title": "FIGC-Lega, lunedì Casini incontra Gravina: i club pronti a decidere una linea",
      "excerpt": "Quest’oggi i 20 rappresentanti delle società del massimo campionato si incontreranno a Milano.",
      "body": "Mentre il Dl Sport procede nel suo iter legislativo (l’ultima tappa è la votazione in Senato che dovrebbe arrivare nel corso della prossima settimana), il confronto fra le componenti federali del calcio italiano inizia a entrare nel vivo, con l’attenzione che si sposta a quello che attende la Lega Serie A e la FIGC./nCome riporta l’edizione odierna de La Gazzetta dello Sport, nella giornata di ieri le parti si sono incontrate a Roma, nella sede della Capitale con Gravina che prova a portare avanti il dialogo con l’obiettivo personale di trovare un accordo comune nel rispetto dello statuto federale. Il colloquio di ieri, secondo le indiscrezioni, è stato positivo, ma non di sicuro risolutivo per chiudere la questione della rappresentanza della Serie A in consiglio federale./n/nInfatti, se la Serie A chiede maggiore peso politico, nessuna delle altre componenti vuole fare un passo indietro su questo aspetto, perdendo di conseguenza il peso a livello elettorale e modificando così la composizione del consiglio federale. Quindi bisogna portare ancora avanti i colloqui privati con la speranza, di Gravina in primis, di trovare un accordo. Ma il tempo stringe. Infatti, un’intesa blindata va trovata entro il 4 settembre, due mesi prima delle elezioni federali./nE visto che l’intenzione della Lega è di modificare lo statuto, allora Gravina ha immediatamente convocato per lunedì 22 luglio una riunione con tutte le componenti, con un consiglio federale che dovrebbe esserci entro fine mese. Inoltre, c’è un aspetto procedurale. Per riconoscere al calcio professionistico una quota rappresentativa superiore al 34% servirebbe una modifica dello statuto da dibattere in assemblea delle componenti. Per approvare una quota più bassa basta una delibera federale. Alla riunione, inoltre, è prevista la presenza di Andrea Abodi, ministro per lo Sport, che avrà il compito di mediare fra le parti./nIntanto, nella giornata di oggi ci sarà una riunione della Lega Serie A a Milano, che vedrà riuniti presidenti e vertici dei club. All’ordine del giorno numerosi punti che riguardano i diritti televisivi nazionali e internazionali, ma è evidente che il tema più importante e attuale è quello che riguarda le questioni federali. Dalla riunione il presidente Casini si aspetta di uscire con una posizione chiara dei club, da riportare nella riunione delle componenti di lunedì. Gli aspetti tecnici di un’eventuale modifica delle percentuali di rappresentanza in consiglio federale e soprattutto eventuali tempistiche sono decisivi anche per le società, in vista dell’assemblea elettiva di novembre e non solo./nNon va dimenticata poi la volontà della Lega Serie A di maggiore autonomia rispetto alla FIGC e del diritto di intesa. Due questioni fondamentali sul tavolo del massimo campionato italiano. Prima però la questione della percentuale di rappresentanza nelle elezioni FIGC che per i club deve prevedere un significativo aumento, visto che attualmente si attesta al 12%, che garantisce 20 delegati e tre rappresentanti in consiglio federale. L’obiettivo dei club è ottenere un riconoscimento concreto, al di là delle quote, per esempio con il potere di intesa. Oggi le società ne parleranno: la sintesi sarà quella che Casini porterà nell’assemblea di lunedì a Roma, attesa con fiducia, e che potrebbe risolvere la querelle tra le parti dopo diverse settimane.",
      "date": "Ven, 19 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/19/incontro-gravina-casini-figc-lega/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2022/01/giulio-campanati-international-award-presentation.webp",
      "eng": "While the Sport Decree proceeds in its legislative process (the last stage is the vote in the Senate which should arrive next week), the discussion between the federal components of Italian football is starting to come to life, with the attention that shifts to what awaits the Lega Serie A and the FIGC./nAs today's edition of La Gazzetta dello Sport reports, yesterday the parties met in Rome, in the capital's headquarters with Gravina trying to carry forward the dialogue with the personal objective of finding a common agreement in compliance with the federal statute. Yesterday's meeting, according to rumours, was positive, but certainly not decisive in closing the issue of Serie A's representation in the federal council. In fact, if Serie A asks for greater political weight, none of the other components want take a step back on this aspect, consequently losing weight at an electoral level and thus changing the composition of the federal council. So we need to continue private talks with the hope, of Gravina first and foremost, of finding an agreement. But time is running out. In fact, an ironclad agreement must be found by September 4th, two months before the federal elections. And given that the League's intention is to modify the statute, Gravina immediately called a meeting with all the components for Monday July 22nd. , with a federal council that should be there by the end of the month. Furthermore, there is a procedural aspect. To recognize professional football as having a representative share of more than 34%, a change to the statute would be needed to be debated in the members' assembly. To approve a lower quota, a federal resolution is sufficient. Furthermore, the presence of Andrea Abodi, Minister for Sport, who will have the task of mediating between the parties is expected at the meeting. Meanwhile, today there will be a meeting of the Lega Serie A in Milan, which will bring together the presidents and club leaders. Numerous points on the agenda concern national and international television rights, but it is clear that the most important and current topic concerns federal issues. President Casini expects to emerge from the meeting with a clear position of the clubs, to be reported in the members' meeting on Monday. The technical aspects of a possible change in the percentages of representation in the federal council and above all any timing are also decisive for the clubs, in view of the elective assembly in November and beyond./nThe will of the Lega Serie A to greater autonomy with respect to the FIGC and the right of agreement. Two fundamental issues on the table of the Italian top championship. First, however, the question of the percentage of representation in the FIGC elections which must include a significant increase for the clubs, given that it currently stands at 12%, which guarantees 20 delegates and three representatives in the federal council. The clubs' objective is to obtain concrete recognition, beyond quotas, for example with the power of agreement. Today the clubs will talk about it: the summary will be the one that Casini will bring to Monday's meeting in Rome, awaited with confidence, and which could resolve the dispute between the parties after several weeks.",
      "videoCopy": [
        {
          "vo": "The Italian Sport Decree is nearing its final vote in the Senate, but the focus shifts to the ongoing negotiations between Serie A and the FIGC. The two parties are seeking a common agreement on the representation of Serie A in the federal council, with the clubs aiming for greater political weight.",
          "super": "Sport Decree & Serie A Negotiations"
        },
        {
          "vo": "While Serie A desires increased autonomy and a stronger voice, other components of the FIGC are hesitant to cede power.  The discussions are ongoing, with a crucial meeting scheduled for July 22nd to address the issue.",
          "super": "Power Struggle & Negotiations"
        },
        {
          "vo": "The deadline for reaching an agreement is September 4th, just two months before the federal elections.  The outcome of these negotiations will significantly impact the future of Italian football.",
          "super": "Deadline & Impact"
        },
        {
          "vo": "The stakes are high as both Serie A and the FIGC seek to secure their positions in the future of Italian football.  The upcoming meetings will be crucial in determining the balance of power and the direction of the sport in the country.",
          "super": "Future of Italian Football"
        }
      ]
    },
    {
      "id": "0.13852809120373147",
      "title": "La Rai dice addio a Novantesimo Minuto: nuovi slot orari per la Ttv di Stato",
      "excerpt": "Lo storico programma non andrà più in onda la domenica pomeriggio, ma sarà “diviso” in tre parti, da sabato a lunedì sera.",
      "body": "“Novantesimo Minuto” vivrà solo di ricordi. Lo storico programma Rai – scrive La Repubblica – rimarrà in piedi sabato e lunedì sera, ma della trasmissione che ha segnato un’epoca di sport e società, quella della domenica pomeriggio, non resterà nulla. Un highlander che lascia dopo essere sopravvissuto ai diritti tv passati a Mediaset, quando fu capace di rigenerarsi anche con la sola Serie B./nIl calcio spezzatino fa calare il sipario sulla trasmissione dopo 54 anni. Un sipario che si era alzato nel settembre del 1970 da una idea di Maurizio Barendson e Paolo Valenti. La sigla più famosa, con la tipica musichetta, mostrava una curva dello stadio Olimpico che si riempiva gradualmente./n/nLa forza di Novantesimo era nelle immagini in anteprima, ma anche nella personalità dei giornalisti, identificati fatalmente con le squadre che seguivano. Perché se Paolo Valenti era stato straordinario a non far mai trapelare la sua fede calcistica, per gli altri si era creata una simbiosi./nLa tv di Stato spiegherà scelte e filosofia durante la presentazione dei palinsesti, che si terrò nella giornata odierna. Come detto, lo storico Novantesimo Minuto sparirà per fare spazio a una sua versione “triplicata”: una il sabato sera, una la domenica sera nella “Domenica Sportiva” e una il lunedì sera./n«Ci siamo adeguati ai tempi. Abbiamo preferito acquistare slot con più appeal», ha detto il direttore di Rai Sport Jacopo Volpi. Così niente più Novantesimo Minuto la domenica pomeriggio. Lo spazio rimarrà comunque appannaggio di Raisport con eventi live, ma la Rai ha acquistato i diritti della fascia oraria 23-24 del sabato sera e quella della mezzanotte del lunedì, oltre alla DS tradizionale. Tutto su Rai2.",
      "date": "Ven, 19 Lug 2024",
      "url": "https://www.calcioefinanza.it/2024/07/19/rai-addio-novantesimo-minuto-nuovi-slot-orari/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/07/rai.webp",
      "eng": "“Ninetieth Minute” will live only on memories. The historic Rai program – writes La Repubblica – will remain on Saturday and Monday evening, but nothing will remain of the broadcast that marked an era of sport and society, that of Sunday afternoon. A highlander who leaves after having survived the TV rights passed to Mediaset, when he was able to regenerate himself even with Serie B alone./nThe football stew brings the curtain down on broadcasting after 54 years. A curtain that was raised in September 1970 from an idea by Maurizio Barendson and Paolo Valenti. The most famous theme song, with the typical music, showed a curve of the Olympic stadium gradually filling up./n/nThe strength of Novantesimo was in the preview images, but also in the personality of the journalists, fatally identified with the teams they followed. Because if Paolo Valenti was extraordinary in never letting his football faith leak, for the others a symbiosis had been created. State TV will explain its choices and philosophy during the presentation of the schedules, which will be held today. As mentioned, the historic Ninetieth Minute will disappear to make room for a \"tripled\" version: one on Saturday evening, one on Sunday evening during the \"Domenica Sportiva\" and one on Monday evening./n«We have adapted to the times. We preferred to buy slots with more appeal\", said Rai Sport director Jacopo Volpi. So no more Ninetieth Minute on Sunday afternoon. The space will still remain the prerogative of Raisport with live events, but Rai has purchased the rights to the 11pm-midnight time slot on Saturday evenings and midnight on Mondays, in addition to the traditional DS. Everything on Rai2.",
      "videoCopy": [
        {
          "vo": "After 54 years, the iconic 'Ninetieth Minute' program is ending its run on Sunday afternoons. This historic show, known for its insightful analysis and passionate commentary, has been a staple of Italian sports broadcasting.",
          "super": "The End of an Era: 'Ninetieth Minute' Bids Farewell"
        },
        {
          "vo": "The program's legacy will live on through its new format, with three editions airing on Saturday, Sunday, and Monday evenings. This shift reflects the evolving landscape of sports media and the need to adapt to changing audience preferences.",
          "super": "A New Chapter: 'Ninetieth Minute' Reimagined"
        },
        {
          "vo": "While the familiar Sunday afternoon slot will be filled with live events, Rai's decision to acquire primetime slots on Saturday and Monday evenings demonstrates their commitment to providing comprehensive sports coverage.",
          "super": "Rai's Strategic Shift: Embracing Primetime"
        },
        {
          "vo": "The end of 'Ninetieth Minute' marks the conclusion of a chapter in Italian sports broadcasting history, but it also signifies the beginning of a new era, one that promises to be just as exciting and engaging.",
          "super": "A Legacy Endures: The Spirit of 'Ninetieth Minute' Lives On"
        }
      ]
    }
  ]
}