{
  "carousels": [
    {
      "id": "0.03449992856670251",
      "carousel": [
        {
          "headline": "Banca Ifis: Utile record nel primo semestre 2024",
          "content": "Banca Ifis registra il miglior risultato semestrale di sempre, con un utile netto in crescita del 2,8%. Cosa significa questo per i professionisti del settore sportivo?"
        },
        {
          "headline": "Le chiavi del successo: Diversificazione e focus strategico",
          "content": "I risultati di Banca Ifis evidenziano l'importanza di un approccio diversificato, con un'attenzione particolare a settori chiave come l'NPL e la finanza proprietaria. Una strategia vincente applicabile anche nel mondo dello sport."
        },
        {
          "headline": "Gestione del rischio e visione a lungo termine",
          "content": "Banca Ifis dimostra una solida gestione del rischio, mitigando l'impatto di possibili futuri tagli dei tassi di interesse. Una lezione importante per i manager sportivi che devono affrontare un contesto economico in evoluzione."
        },
        {
          "headline": "Crescita sostenibile e attenzione alle PMI",
          "content": "L'impegno di Banca Ifis nel supportare le PMI italiane si riflette nella crescita dei ricavi. Un modello di business sostenibile che può ispirare anche le realtà sportive."
        },
        {
          "headline": "AWE Sport Education: Il tuo partner per una carriera di successo",
          "content": "Vuoi approfondire le tue conoscenze nel campo della gestione sportiva e acquisire competenze strategiche? Scopri i corsi di formazione di AWE Sport Education e preparati alle sfide del futuro."
        }
      ],
      "url": "https://www.calcioefinanza.it/2024/08/02/banca-ifis-utile-netto-semestre-2024-record/",
      "title": "Banca Ifis, primo semestre 2024 da record assoluto: utile netto sopra i 90 milioni"
    },
    {
      "id": "0.3592221490170374",
      "carousel": [
        {
          "headline": "Quanto guadagnano i manager della Ferrari? Scopriamolo insieme!",
          "content": "La Ferrari ha recentemente reso noti gli stipendi dei suoi manager, offrendo uno spaccato affascinante sulla gestione economica di un marchio così iconico."
        },
        {
          "headline": "Un team di alto livello",
          "content": "Il board della Ferrari è composto da undici membri, tra cui due direttori esecutivi (John Elkann e Benedetto Vigna) e nove membri non esecutivi, tra cui figure di spicco come Piero Ferrari e Adam Keswick."
        },
        {
          "headline": "Stipendi a sei zeri",
          "content": "Nel 2023, il compenso totale per il board della Ferrari ha raggiunto quasi 10 milioni di euro. I due direttori esecutivi hanno ricevuto la maggior parte di questa cifra, con Elkann e Vigna che hanno guadagnato rispettivamente 3.838.267 e 5.179.133 euro."
        },
        {
          "headline": "Oltre lo stipendio",
          "content": "Oltre ai loro stipendi base, Elkann e Vigna hanno beneficiato di benefit aggiuntivi, tra cui l'uso di auto aziendali e incentivi a lungo termine. Questi benefit riflettono la responsabilità e l'importanza strategica dei loro ruoli all'interno dell'azienda."
        },
        {
          "headline": "Scopri di più con AWE Sport Education",
          "content": "Vuoi approfondire la gestione economica nel mondo dello sport? Iscriviti ad uno dei nostri corsi e ottieni gli strumenti per avere successo in questo settore dinamico e competitivo!"
        }
      ],
      "url": "https://www.calcioefinanza.it/2024/02/23/ferrari-stipendi-manager-2023/",
      "title": "Ferrari, gli stipendi dei manager: quanto ha guadagnato Elkann nel 2023"
    },
    {
      "id": "0.1926720081551524",
      "carousel": [
        {
          "headline": "Federer dice addio al tennis: un'eredità sportiva ed economica senza precedenti",
          "content": ""
        },
        {
          "headline": "Oltre i 135 milioni di euro in premi, ma è fuori dal campo che Federer fa la differenza",
          "content": "Con un guadagno stimato di oltre 1 miliardo di euro da sponsorizzazioni e attività commerciali, Federer si posiziona come il re indiscusso del tennis in termini di guadagni extra-campo."
        },
        {
          "headline": "Un brand da miliardi: l'impatto del nome Federer",
          "content": "La fedeltà dei suoi sponsor, alcuni dei quali al suo fianco da oltre un decennio, testimonia l'enorme valore del brand Federer. Il suo accordo decennale con Uniqlo, stimato oltre 300 milioni di euro, ne è un esempio lampante."
        },
        {
          "headline": "Federer nella storia: tra gli atleti miliardari ancora in attività",
          "content": "Un traguardo straordinario che lo colloca in un'élite ristretta insieme a leggende come LeBron James, Floyd Mayweather e Tiger Woods."
        },
        {
          "headline": "Scopri come AWE Sport Education può aiutarti a costruire una carriera di successo nel mondo dello sport",
          "content": "Visita il nostro sito web o contattaci per saperne di più sui nostri corsi e programmi formativi."
        }
      ],
      "url": "https://www.calcioefinanza.it/2022/09/23/federer-guadagni-carriera/",
      "title": "Federer si ritira: quanto ha guadagnato in carriera"
    },
    {
      "id": "0.006807442786068965",
      "carousel": [
        {
          "headline": "Declan Rice:  Dagli Hammers ai Gunners per una cifra record"
        },
        {
          "content": "Il centrocampista inglese Declan Rice è al centro di un trasferimento milionario che lo porta dal West Ham all'Arsenal. Dopo un'asta serrata con il Manchester City, i Gunners si sono assicurati le prestazioni del giocatore per la cifra record di 116,6 milioni di euro."
        },
        {
          "content": "Rice, classe 1999, si è rapidamente affermato come uno dei migliori centrocampisti della Premier League e della nazionale inglese, con la quale ha già collezionato oltre 40 presenze. La sua capacità di dettare i tempi di gioco, unita alla sua fisicità e alla sua intelligenza tattica, lo rendono un giocatore completo e ambito dai top club."
        },
        {
          "content": "Questo trasferimento record evidenzia l'importanza crescente dei centrocampisti moderni nel calcio contemporaneo. Non più solo giocatori dediti alla fase difensiva o al passaggio semplice, i centrocampisti come Rice sono ora chiamati a svolgere un ruolo chiave sia in fase di costruzione che di interdizione, con una visione di gioco a 360 gradi."
        },
        {
          "content": "Per i manager sportivi, l'ascesa di Rice e il suo trasferimento da record offrono spunti di riflessione importanti: come si evolve il ruolo del centrocampista nel calcio moderno? Quali sono le competenze chiave da ricercare in un giovane talento per questo ruolo? Come gestire le trattative per i giocatori più ambiti sul mercato?"
        },
        {
          "content": "AWE Sport Education ti offre gli strumenti e le conoscenze per rispondere a queste domande e affrontare le sfide del mondo dello sport management. Visita il nostro sito web o contattaci per scoprire di più sui nostri corsi e webinar."
        }
      ],
      "url": "https://www.calcioefinanza.it/2023/10/17/ingaggio-rice-arsenal/",
      "title": "Quanto guadagna Rice: lo stipendio del centrocampista dell'Arsenal"
    },
    {
      "id": "0.060647430125827274",
      "carousel": [
        {
          "headline": "Barcellona, trionfo in Liga ma addio a Xavi: quale futuro per i blaugrana in Champions?"
        },
        {
          "headline": "Una stagione di cambiamenti",
          "content": "Nonostante la vittoria della Liga, la stagione del Barcellona è stata tutt'altro che tranquilla. L'eliminazione dalla Champions League agli ottavi e l'assenza di altri trofei hanno portato alla decisione di interrompere il rapporto con Xavi a fine stagione."
        },
        {
          "headline": "Fair play finanziario e mercato low cost",
          "content": "Il Barcellona ha dovuto fare i conti con le restrizioni del fair play finanziario in Liga. La società ha adottato una politica di risparmio, cedendo giocatori importanti come Dembélé, Kessié e Griezmann per ridurre il monte ingaggi e generare entrate."
        },
        {
          "headline": "Giocatori chiave in uscita",
          "content": "Oltre alle cessioni milionarie, il Barcellona ha salutato anche giocatori come Busquets, Jordi Alba e Umtiti a parametro zero, liberando spazio salariale. In uscita anche Ansu Fati, Lenglet e Dest, ceduti in prestito."
        },
        {
          "headline": "Rinforzi mirati e giovani promesse",
          "content": "Nonostante le ristrettezze economiche, il Barcellona ha investito sul giovane talento brasiliano Vitor Roque e ha rinforzato la rosa con gli arrivi a parametro zero di Gundogan e Martinez. In prestito anche Cancelo e Joao Felix."
        },
        {
          "headline": "Approfondisci le tue conoscenze nel mondo del management sportivo",
          "content": "Scopri i corsi e i programmi di AWE Sport Education per rimanere aggiornato sulle ultime tendenze del settore e sviluppare le competenze necessarie per avere successo. Visita il nostro sito web per saperne di più."
        }
      ],
      "url": "https://www.calcioefinanza.it/2024/02/21/stipendi-barcellona-2023-2024/",
      "title": "Da de Jong a Lewandowski: gli stipendi del Barcellona nel 2023/2024"
    },
    {
      "id": "0.17712652721562208",
      "carousel": [
        {
          "headline": "San Siro 2.0: ecco come sarà lo stadio dopo il restyling"
        },
        {
          "headline": "Tempi più lunghi del previsto",
          "content": "Il progetto di WeBuild prevede quattro anni di lavori, con consegna a gennaio 2029. Un anno in più rispetto alle stime iniziali, per permettere una ristrutturazione graduale e la disputa regolare del campionato."
        },
        {
          "headline": "Addio a concerti ed eventi estivi",
          "content": "Durante la pausa estiva del campionato, i lavori più invasivi impediranno lo svolgimento di concerti e altri eventi. Una brutta notizia per i fan di Bruce Springsteen, che dovranno attendere per il loro concerto a San Siro."
        },
        {
          "headline": "Capienza ridotta e più posti premium",
          "content": "Il nuovo San Siro avrà una capienza di 70.500 posti, con un aumento significativo dei posti “premium” e degli “sky box”, a discapito dei posti “normali”, che saranno circa 5.000 in meno."
        },
        {
          "headline": "Un nuovo spazio per i tifosi",
          "content": "Oltre al restyling dello stadio, il progetto prevede un edificio di 8.000 mq con musei, negozi, uffici e un ristorante, oltre all'ampliamento del parcheggio e dei servizi per i disabili."
        },
        {
          "headline": "E il futuro?",
          "content": "Mentre analizzano il progetto di WeBuild, Milan e Inter continuano a lavorare ai loro progetti per nuovi stadi a San Donato e Rozzano. Quale sarà la decisione finale?"
        },
        {
          "headline": "Rimani aggiornato sul mondo dello sport",
          "content": "Approfondisci le tue conoscenze con i corsi di AWE Sport Education e diventa un esperto del settore. Visita il nostro sito web per scoprire la nostra offerta formativa."
        }
      ],
      "url": "https://www.calcioefinanza.it/2024/08/02/webuild-progetto-ristrutturazione-san-siro-dettagli/",
      "title": "San Siro, il piano di Webuild: quattro anni di lavori, niente concerti e 70.500 posti"
    },
    {
      "id": "0.9473773666159809",
      "carousel": [
        {
          "headline": "Paperoni delle Società Pubbliche: Chi Sono e Quanto Guadagnano?",
          "content": ""
        },
        {
          "headline": "Al Vertice con Stipendi da Capogiro",
          "content": "Un'analisi dei redditi dei dirigenti di società pubbliche italiane rivela cifre impressionanti. Nonostante il tetto di 240 mila euro imposto per gli stipendi pubblici, molti di questi manager beneficiano di incarichi privati che fanno lievitare i loro guadagni."
        },
        {
          "headline": "Dall'Avvocato Agnelli al Presidente del CONI",
          "content": "In cima alla classifica troviamo Michele Briamonte, presidente del Consorzio delle Residenze Reali Sabaude, con un reddito di 5,6 milioni di euro. Seguono Angelo Sticchi Damiani, presidente dell'Automobile Club d'Italia (2,2 milioni di euro), e Michaela Castelli, presidente di SEA (1,24 milioni di euro)."
        },
        {
          "headline": "Un Esercito di Manager con Stipendi a Sei Cifre",
          "content": "Il report del dipartimento per il Coordinamento Amministrativo di Palazzo Chigi elenca oltre 390 nomi, tra cui imprenditori, eredi di famiglie illustri e figure di spicco del mondo dello sport e della cultura. Spiccano i nomi di Lupo Rattazzi (1,14 milioni di euro), Giovanni Malagò (1 milione di euro) e Ignazio Visco (745 mila euro)."
        },
        {
          "headline": "Trasparenza e Regolamentazione: un Tema Ancora Aperto",
          "content": "L'analisi dei redditi dei manager pubblici solleva interrogativi sulla necessità di maggiore trasparenza e di una regolamentazione più stringente. La disparità tra gli stipendi pubblici e i guadagni complessivi di questi dirigenti alimenta il dibattito sull'equità e sulla gestione delle risorse pubbliche."
        },
        {
          "headline": "AWE Sport Education: al tuo fianco per una Gestione Sportiva Etica e Competente",
          "content": "Scopri i nostri corsi di formazione e consulenza per una gestione sportiva all'avanguardia, responsabile e trasparente. Visita il nostro sito web o contattaci per maggiori informazioni."
        }
      ],
      "url": "https://www.calcioefinanza.it/2023/12/01/reddito-dirigenti-societa-pubbliche/",
      "title": "Malagò e non solo: la classifica dei manager più pagati nelle società pubbliche"
    },
    {
      "id": "0.9037537386067102",
      "carousel": [
        {
          "headline": "Milan rivoluziona il calcio femminile con una nuova policy sulla maternità"
        },
        {
          "headline": "Un passo avanti per le atlete",
          "content": "Il Milan è la prima squadra di calcio d'élite in Europa a lanciare una policy sulla maternità così completa per le sue tesserate, garantendo loro tutele durante la gravidanza e la prima infanzia che vanno oltre gli obblighi di legge."
        },
        {
          "headline": "Un problema diffuso",
          "content": "Secondo un rapporto FIFPRO del 2017, solo il 2% delle calciatrici intervistate a livello globale aveva figli e quasi la metà ha dichiarato che avrebbe lasciato il calcio per crearsi una famiglia. La nuova policy del Milan affronta questa problematica offrendo supporto concreto alle atlete."
        },
        {
          "headline": "Cosa prevede la policy?",
          "content": "Oltre alle tutele di legge, il Milan offrirà il rinnovo automatico del contratto per le atlete che diventano madri durante il periodo di vigenza e un servizio di assistenza per la cura dei figli, agevolando il rientro alle attività sportive dopo la maternità."
        },
        {
          "headline": "Un modello da seguire",
          "content": "Con questa iniziativa, il Milan si pone come modello da seguire, dimostrando un impegno concreto per la parità di genere e il benessere delle proprie atlete, dentro e fuori dal campo. Un esempio virtuoso che potrebbe ispirare altri club a livello nazionale e internazionale."
        },
        {
          "headline": "AWE Sport Education: al tuo fianco per un futuro più equo nello sport",
          "content": "Scopri come AWE Sport Education promuove la cultura dell'inclusione e della parità di genere nel mondo dello sport. Visita il nostro sito web o contattaci per saperne di più sui nostri corsi e le nostre iniziative."
        }
      ],
      "url": "https://www.calcioefinanza.it/2024/08/02/milan-nuova-policy-per-le-calciatrici-in-maternita-rinnovo-automatico-in-caso-di-gravidanza/",
      "title": "Milan, nuova policy per le calciatrici in maternità: rinnovo automatico in caso di gravidanza"
    }
  ],
  "calciofinanza": [
    {
      "id": "0.8153822006998658",
      "title": "Dividendi da 4 milioni per Barbara, Eleonora e Luigi Berlusconi dalla holding H14",
      "excerpt": "I tre figli minori di Silvio Berlusconi vedono la loro newco generare nel 2023 utili per 16,5 milioni.",
      "body": "Il bilancio del 2023 appena pubblicato da H14, newco controllata da Luigi, Barbara ed Eleonora Berlusconi con quote uguali, ha registrato un profitto di 16,5 milioni di euro, leggermente inferiore ai 17,7 milioni dell’anno precedente. Di questo utile, 12,5 milioni sono stati accantonati e 4 milioni distribuiti come dividendi. L’anno scorso, durante l’assemblea che approvò il bilancio 2022, i tre figli di Silvio Berlusconi ricevettero una cedola di 3 milioni, e in autunno si spartirono un altro dividendo di 10 milioni. È probabile che seguiranno la stessa strategia anche quest’anno. A riportarlo è l’edizione odierna di MF-Milano Finanza./nPassando all’attivo, che ammonta a 454,5 milioni di euro, questo è composto da 67 milioni di crediti e 9 milioni di liquidità. Le partecipazioni valgono 368,8 milioni e comprendono tre controllate: l’immobiliare B Cinque, H14S e Zd, che detiene una piccola quota nella società americana ZocDoc, una piattaforma online per la ricerca di medici. Inoltre, ci sono due collegate che hanno lanciato club deal (Ruck e Redeal), oltre a partecipazioni azionarie (6,2 milioni), quote di private equity (10,6 milioni) e titoli non immobilizzati (5,6 milioni)./n/nIl conto economico ha beneficiato di 12,3 milioni di euro di proventi da partecipazioni, costituiti da 1,5 milioni di dividendi dalle collegate e 10,4 milioni di plusvalenze su azioni. Tra gli altri proventi, si registrano 6,7 milioni da quote di private equity, 3,5 milioni da plusvalenze da vendite di azioni e 6,4 milioni da plusvalenze dalla vendita di quote di hedge fund. Il portafoglio include una partecipazione nel club deal di Mediobanca (Tec) e in alcuni veicoli da essa promossi. Alla fine del 2023, H14 ha lanciato un terzo club deal chiamato Annapurna, acquisendo circa il 10% di Weroad, un tour operator online./nH14 è stata fondata nel 2022 quando Holding Italiana Quattordicesima, appartenente ai tre figli di Silvio Berlusconi e Miriam Bartolini (Veronica Lario), ha mantenuto la quota in Fininvest ma ha trasferito alla nuova società gli asset finanziari diversificati tramite scissione. Recentemente, Geronimo La Russa, figlio del presidente del Senato Ignazio La Russa, è stato riconfermato nel consiglio di amministrazione di H14. La Russa Jr. è parte del board presieduto dal figlio del defunto ex premier, insieme alle sue due sorelle e Fulvio Pietribiasi, CEO di Mediolanum International Funds.",
      "date": "2024-08-02T10:38:22+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/02/dividendi-h14-berlusconi-barbara-eleonora-luigi/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/08/eleonora-barbara-e-luigi-berlusconi.webp"
    },
    {
      "id": "0.17712652721562208",
      "title": "San Siro, il piano di Webuild: quattro anni di lavori, niente concerti e 70.500 posti",
      "excerpt": "I primi dettagli sullo studio di fattibilità presentato da Webuild per la ristrutturazione di San Siro.",
      "body": "Quattro anni di lavoro, poi la consegna alle squadre nel gennaio 2029. Sono questi i primi dettagli su tempi e dati del restyling di San Siro nel progetto che WeBuild ha presentato a Inter, Milan e al Comune in uno studio di fattibilità intitolato “Nuovo Stadio San Siro” e consegnato agli interessati dal 23 giugno, come svelato dall’edizione di Milano di Repubblica./nAll’interno sono presenti diverse novità, a partire dalla durata dei lavori di ristrutturazione: non tre anni, come detto finora, ma uno in più. Se quindi i lavori dovessero iniziare a gennaio 2025, come Webuild prevede, l’impianto rinnovato sarà pronto a gennaio 2029. In quei quattro anni si lavorerà continuamente, passando da una zona all’altra, confinando l’area dei lavori e rendendola compatibile con il funzionamento dello stadio e con gli impegni delle due squadre. Il cantiere mobile distruggerà e ricostruirà il primo anello un settore alla volta, usando anche strutture prefabbricate per accelerare i tempi. Una volta terminato, il settore sarà riaperto al pubblico. Questa procedura permetterà a Inter e Milan di continuare il campionato senza interruzioni, come richiesto dalle squadre./nA pagare il prezzo della ristrutturazione saranno altri abituali occupanti dello stadio, soprattutto durante l’estate. Non ci saranno concerti, poiché i lavori più invasivi avverranno durante la pausa estiva del campionato, impedendo eventi musicali o di altro tipo. I fan di Bruce Springsteen, rimasti delusi quest’anno e che hanno spostato i biglietti alla prossima estate, nel caso in cui il progetto dovesse proseguire dovranno quindi trovare un’altra sede per il loro appuntamento con il Boss./nL’unica eccezione sul tema dei lavori sarà la cerimonia inaugurale delle Olimpiadi invernali, fissata al Meazza il 6 febbraio 2026. Il cantiere si fermerà due mesi prima per permettere allo stadio di essere pronto per l’evento. Il costo complessivo della ristrutturazione non è quantificato nel documento, ma le stime parlano di circa 350 milioni di euro./nCome sarà il nuovo Meazza nel 2029? La capienza totale sarà di 70.500 posti, rispetto agli attuali 75.800. Cambierà il mix di posti: tra le 19.500 poltroncine del primo anello, 13.400 saranno posti “premium” (contro i 2.900 odierni), più redditizi per le squadre, e 1.100 persone potranno accedere agli “sky box”, salottini con tutti i servizi e vista privilegiata sul campo. Al secondo anello, che dovrebbe essere tutelato dalla Sovrintendenza nel 2025, ci saranno 31.500 posti, mentre al terzo anello ci sarà spazio per altre 19.500 persone. Il numero di posti “normali” sarà quindi di 56.000, circa 5.000 in meno rispetto a oggi./nIl piano di fattibilità prevede anche l’ampliamento del parcheggio sotterraneo, l’aumento degli accessi e dei posti per le persone disabili. Inoltre, dietro l’attuale Gate 8, ci sarà un edificio di circa 8.000 metri quadri su tre livelli che ospiterà i musei delle due squadre, i loro negozi, uffici e un ristorante./nLe due squadre, intanto, stanno analizzando queste carte, pur continuando a lavorare sui propri progetti: San Donato per il Milan e Rozzano per l’Inter.",
      "date": "2024-08-02T10:08:06+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/02/webuild-progetto-ristrutturazione-san-siro-dettagli/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/05/san-siro.webp"
    },
    {
      "id": "0.2118266238252757",
      "title": "FIFA a leghe e calciatori: «Serve un confronto, non la minaccia di azioni legali»",
      "excerpt": "La Federcalcio continentale torna all’attacco dopo le minacce di azioni legali per il calendario internazionale.",
      "body": "«La FIFA ha ribadito oggi l’invito a incontrarsi e a discutere del calendario con la World Leagues Association e la FIFPRO, non avendo ricevuto alcuna risposta alla lettera del 10 maggio 2024». Lo dice un portavoce della FIFA, intervenendo sullo scontro tra la Federcalcio mondiale, l’associazione delle leghe e il sindacato dei calciatori./n«La FIFA ritiene che ci sia un modo più produttivo di procedere per il calcio rispetto alla minaccia di azioni legali e l’offerta di impegnarsi in un dialogo rimane sul tavolo. La FIFA serve e bilancia gli interessi generali del calcio mondiale, compresa la protezione dei giocatori, e cerca sempre di fare ciò che è meglio per il gioco in tutto il mondo», conclude il portavoce della FIFA./nNelle scorse settimane, in particolare le Leghe Europee e FIFPRO Europe hanno deciso di presentare «congiuntamente un reclamo formale alla Commissione Europea in materia di diritto della concorrenza contro la FIFA riguardo al calendario delle partite internazionali», avevano spiegato le due parti in un comunicato. «Il reclamo spiegherà che la condotta della FIFA viola il diritto della concorrenza dell’Ue e costituisce in particolare un abuso di posizione dominante: la FIFA detiene un doppio ruolo sia come regolatore globale del calcio che come organizzatore di competizioni. Questo crea un conflitto di interessi, che, coerentemente con la giurisprudenza recente delle corti dell’Ue, richiede che la FIFA eserciti le sue funzioni regolatorie in modo trasparente, obiettivo, non discriminatorio e proporzionato. La condotta della FIFA riguardo al calendario delle partite internazionali è ben al di sotto di questi requisiti»",
      "date": "2024-08-01T18:24:47+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/01/fifa-a-leghe-e-calciatori-serve-un-confronto-non-la-minaccia-di-azioni-legali/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/03/infantino-1.webp"
    },
    {
      "id": "0.9037537386067102",
      "title": "Milan, nuova policy per le calciatrici in maternità: rinnovo automatico in caso di gravidanza",
      "excerpt": "Novità per il club rossonero, che lancia una policy con un aumento delle tutele per le proprie calciatrici.",
      "body": "Rinnovo automatico e assistenza per la cura dei figli: sono questi i temi al centro della nuova policy per la maternità delle sue tesserate lanciata oggi dal Milan./n«Come primo Club all’interno dell’élite del calcio europeo, AC Milan presenta un’innovativa policy per la maternità delle sue tesserate, garantendo loro, in maniera formale, una serie di tutele durante la gravidanza e la prima infanzia dei figli, che vanno oltre la normativa vigente», si legge nel comunicato del club rossonero./n/n«Secondo il 2017 FIFPRO Global Employment Report, studio globale sulle condizioni di lavoro nel mondo del calcio femminile, solo il 2% delle calciatrici intervistate in quattro continenti aveva figli e il 47% affermava che avrebbe lasciato il calcio per poter iniziare una famiglia»./n«Attraverso questa policy, AC Milan intende supportare le calciatrici e le professioniste degli staff tecnici rossoneri nel proprio percorso di vita, non soltanto professionale, creando un ambiente favorevole per prendere importanti decisioni personali»./n«In particolare, in aggiunta a ogni tutela già prevista dalla corrente legislazione, il Club garantirà anche:/n«Le calciatrici rossonere potranno inoltre continuare a beneficiare di tutele in ambito di protezione nel corso della gravidanza, remunerazione obbligatoria e rientro in attività, come prestabilito dalla normativa corrente, e in particolare da linee guida FIFA, accordi collettivi AIC e regolamento interno del Club. AC Milan mette inoltre a disposizione delle calciatrici i suoi professionisti e le sue professioniste – delle aree psicopedagogica, fisioterapica e nutrizionale – e si riserva la possibilità di coinvolgere in questo percorso figure specialistiche esterne all’organizzazione»./n«Per la definizione dei contenuti della policy, AC Milan ha scelto di coinvolgere le calciatrici della sua Prima Squadra e della formazione Primavera in un percorso guidato dall’Area psicopedagogica del Club, attraverso incontri, colloqui e survey. In questa stessa ottica di condivisione, AC Milan continuerà a costruire e modellare la propria offerta, così da garantire la creazione di un ambiente sempre più inclusivo e sicuro per le sue tesserate»./nGiorgio Furlani, CEO di AC Milan, ha dichiarato: «Siamo orgogliosi di presentare un progetto tanto importante, che testimonia ancora una volta l’attenzione del Milan a tematiche rilevanti per tutte le persone della famiglia rossonera. Vogliamo che questo nuovo passo sia un’ulteriore motivazione di crescita e sviluppo per tutto il Club, diventando un modello da seguire a livello nazionale e internazionale, contribuendo a rendere il mondo del calcio un ambiente in cui tutti possano sentirsi liberi di prendere decisioni personali importanti». /nElisabet Spina, Head of Women Football di AC Milan, ha aggiunto: «Il Club ha dimostrato da sempre grande attenzione al benessere delle proprie tesserate, sia a livello professionale che personale. Siamo stati i primi in Italia a versare i contributi previdenziali, ben prima dell’entrata in scena del professionismo, mentre attraverso il manifesto #WeAllAreFootball per mitigare la conflittualità di genere abbiamo contribuito alla definizione di principi, iniziative e interventi concreti sulle infrastrutture del Club. In questo momento, ci accingiamo a dare il via a una nuova stagione nella quale lavoreremo per raggiungere obiettivi importanti, sia dentro che fuori dal campo: siamo entusiasti di inaugurarla attraverso l’introduzione di questa nostra innovativa policy»./n«L’implementazione della policy a tutela della maternità delle tesserate si inserisce all’interno del più ampio impegno del Club volto al miglioramento della employee experience e della qualità della vita della famiglia rossonera, dentro e fuori dal campo. Nell’ottica di creare un contesto in cui il benessere sia sempre più parte integrante della sua cultura aziendale, al fianco di forme di flessibilità lavorativa come lo smartworking, il Milan mette a disposizione delle sue persone piattaforme digitali di welfare, healthcare e lifelong learning, promuovendo attività di team building, offrendo l’opportunità di svolgere volontariato aziendale e partecipare a grandi eventi di entertainment. In ambito di wellness, inoltre, il Club ha recentemente inaugurato insieme a Technogym la Casa Milan Gym, nuova palestra nella sede aziendale di Milano dedicata ai dipendenti rossoneri, con esperti provenienti dai team di preparatori del Club a disposizione per offrire loro un percorso di benessere pensato su misura», conclude il Milan nel comunicato.",
      "date": "2024-08-02T11:00:34+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/02/milan-nuova-policy-per-le-calciatrici-in-maternita-rinnovo-automatico-in-caso-di-gravidanza/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/IMG_3176.jpeg"
    },
    {
      "id": "0.060647430125827274",
      "title": "Da de Jong a Lewandowski: gli stipendi del Barcellona nel 2023/2024",
      "excerpt": "La formazione catalana è riuscita a vincere la Liga spagnola l’anno scorso, ma ha deluso in Champions League uscendo alla fase a gironi nel raggruppamento con Bayern Monaco e Inter.",
      "body": "Da campioni di Spagna in carica, il Barcellona di Xavi cerca la propria consacrazione anche a livello europeo, in una stagione dove nei confini nazionali non porterà a casa nessun trofeo e che porterà alla fine del rapporto con il tecnico ex canterano blaugrana./nAncora una volta, per la seconda stagione di fila, Sergi Roberto e compagni volano in Italia. Se l’anno scorso fu l’Inter che ne decretò l’eliminazione ai gironi, ora agli ottavi di finale ecco il Napoli, che si appresta a vedere l’esordio del terzo allenatore stagionale, Francesco Calzona./n/nSul mercato, il Barcellona ha dovuto adottare una politica votata al risparmio per superare gli ostacoli del fair finanziario in vigore in Liga che mette nel mirino i costi rosa in base al fatturato societario. E il club guidato da Joan Laporta ha finito i benefici dati dalle leve economiche azionate negli anni scorsi per avere maggiore liquidita e che l’hanno portato a chiudere il bilancio 2022/23 con l’attivo più alto nella storia del calcio./nInfatti, in estate sono partiti diversi calciatori che pesavano moltissimo sulle casse del club catalano a livello di ingaggio. Si parte da Ousmane Dembelé, volato al PSG per 50 milioni di euro, a Frank Kessie, approdato in Arabia Saudita all’Al Ahli per 12,5 milioni. Da considerare anche i 20 milioni di euro incassati dal riscatto di Antoine Griezmann da parte dell’Atletico Madrid./nOltre ai questi tre calciatori citati, vanno contati anche gli 8,4 milioni derivanti dalla cessione di Nico Gonzalez al Porto, di Azzalzouli al Betis (7,5 milioni) e di Trincao allo Sporting (7 milioni). A liberare spazio salariale poi hanno contribuito i contratti scaduti di Sergio Busquets, JordiAlba e Samuel Umtiti. Sono usciti in prestito Ansu Fati, Clement Lenglet e Sergiño Dest./nPer quanto riguarda, invece, il mercato in entrata, l’esborso economico più importante riguarda il mercato di gennaio con l’acquisto dall’Atletico Paranaense di Vitor Roque, talentuoso 18enne brasiliano, per 40 milioni di euro. L’unico altro giocatore acquistato con un esborso economico è Oriol Romeu dal Girona per un totale di 3,4 milioni. A zero sono arrivati, invece, Ilkay Gundogan e Iñigo Martinez. In prestito invece i portoghesi Cancelo e Joao Felix./nDi seguito, l’elenco dei calciatori della rosa dal più al meno pagato sulla base delle stime di Capology (tutte le cifre sono annuali e considerate al netto):",
      "date": "2024-02-21T16:00:49+02:00",
      "url": "https://www.calcioefinanza.it/2024/02/21/stipendi-barcellona-2023-2024/",
      "author": "LUCA COSENTINI",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/02/barcellona.webp"
    },
    {
      "id": "0.3592221490170374",
      "title": "Ferrari, gli stipendi dei manager: quanto ha guadagnato Elkann nel 2023",
      "excerpt": "La Scuderia del Cavallino, controllata dalla holding Exor, ha pubblicato il prospetto riepilogativo degli emolumenti riconosciuti agli 11 membri del board.",
      "body": "La Ferrari, che sta lavorando per farsi trovare pronta ai nastri di partenza della nuova stagione di Formula 1, ha reso noti gli stipendi dei propri manager, fra cui c’è anche John Elkann, che ricopre la carica di presidente e di direttore esecutivo./nInsieme all’amministratore delegato di Exor, la holding che contro non solo la Ferrari ma tutte le società in cui è impegnata la famiglia Agnelli-Elkann, ci sono il Ceo del Cavallino Benedetto Vigna, che insieme a Elkann ricopre la carica di direttore esecutivo, e di tutti i dirigenti non esecutivi: da Piero Ferrari a Mike Volpi, passando da Sergio Duca, Delphine Arnault (figlia del miliardario Bernard), Francesca Bellettini, Eddy Cue, John Galantic, Maria Patrizia Grieco e Adam Keswick./n/nUn totale di undici componenti del board, due direttori esecutivi e nuove membri non esecutivi, che nel 2023 hanno guadagnato, in totale, quasi 10 milioni di euro, per la precisione 9.791.251 euro. Nel dettaglio, ecco i compensi personali per ognuna delle personalità coinvolte nella gestione della Ferrari:/nDa queste cifre si può evincere come i due direttori esecutivi pesino sul bilancio Ferrari per un totale poco superiore ai 9 milioni di euro, mentre i vari direttori non esecutivi, per un totale di poco più di 700 mila euro. In particolare John Elkann, Benedetto Vigna e Piero Ferrari percepiscono dei fringe benefit, che nel dettaglio sono legati alla concessione di autovetture personali, per un totale quantificato in denaro di 28.100 euro./nInfine, Elkann e Vigna hanno registrato nel 2023, rispettivamente, 984.900 euro e 2.954.700 euro di remunerazione variabile. i due hanno percepito anche degli incentivi a lungo termine, quantificati in 878.667 euro (Elkann) e 1.994.433 (Vigna). Quest’ultimo ha percepito anche dei benefici pensionistici da 230.000 euro.",
      "date": "2024-02-23T11:12:15+02:00",
      "url": "https://www.calcioefinanza.it/2024/02/23/ferrari-stipendi-manager-2023/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/07/elkann.webp"
    },
    {
      "id": "0.03449992856670251",
      "title": "Banca Ifis, primo semestre 2024 da record assoluto: utile netto sopra i 90 milioni",
      "excerpt": "I primi sei mesi di quest’anno ha portato l’istituto di credito una ulteriore crescita dei ricavi consolidati che al 30 giugno 2024 sono stati pari a 374,5 milioni.",
      "body": "Banca Ifis ha chiuso il primo semestre 2024 con un utile netto di 93,6 milioni di euro, in rialzo del 2,8% rispetto al primo semestre dell’anno scorso. Dati che certificano il miglior risultato semestrale ordinario della storia dell’istituto bancario. Sui risultati del primo semestre 2024 hanno influito positivamente l’andamento del business commerciale e del Settore Npl oltre che l’attività della finanza proprietaria./nContinuano a crescere i ricavi consolidati che arrivano a toccare quota 374,5 milioni, in crescita del 7,5% rispetto al primo semestre 2023. Andamento favorevole che è sostenuto dal positivo andamento dell’attività commerciale, del business Npl e della finanza proprietaria, che ha compensato l’aumento del costo della raccolta./n/nI flussi di cassa sui portafogli Npl, comprensivi di Revalea, sono stati pari a 220 milioni di euro nel semestre, a conferma della forte specializzazione della Banca in questa attività. Vengono, inoltre, ridotti i possibili impatti sul margine di interesse di futuri tagli dei tassi di interesse, principalmente tramite l’aumento della durata del portafoglio di titoli di proprietà e delle nuove erogazioni leasing a tasso fisso./nRimane più che solida la posizione di liquidità pari a circa 1,7 miliardi di euro di riserve e attivi liberi finanziabili in BCE (LCR pari a circa 1.300%). Rimborsati in anticipo 1,6 miliardi di euro di TLTRO III, mentre i restanti 411,5 milioni di euro saranno rimborsati a settembre 2024. Sale, invece, il CET1 ratio al 15,32%, includendo l’utile del primo semestre al netto del dividendo maturato, ampiamente sopra i requisiti patrimoniali richiesti 1./nScende, al contrario, il costo del credito che si riduce a 15,8 milioni di euro rispetto ai 16,3 milioni di euro del primo semestre 2023, a conferma della positiva dinamica della qualità dell’attivo degli ultimi trimestri. Per quanto riguarda i costi operativi, pari a 206,1 milioni di euro (+7,5% rispetto ai 191,7 milioni di euro del primo semestre 2023), aumentano per le maggiori spese del personale (86,6 milioni di euro rispetto a 80,4 milioni di euro del primo semestre 2023), principalmente per la crescita del numero di dipendenti e del rinnovato CCNL oltre che per le maggiori altre spese amministrative (124,2 milioni di euro rispetto a 115,2 milioni di euro dello stesso periodo del 2023). Tali incrementi riflettono anche l’integrazione di Revalea. Infine, la posizione di liquidità al 30 giugno 2024 è pari a circa 1,7 miliardi di euro di riserve e attivi liberi finanziabili in BCE (LCR pari a circa 1.300%)./n«I risultati consolidati del primo semestre 2024, con ricavi in continua crescita e utile a 94 milioni di euro, ci consentono di confermare con fiducia la guidance di utile per l’esercizio 2024 pari a 160 milioni di euro. Sulla base dell’andamento positivo del periodo, contiamo su una piena realizzazione dei target di questo Piano Industriale, continuando a supportare le piccole e medie imprese italiane nel percorso di sviluppo e transizione sostenibile, con i nostri prodotti e servizi e con la competenza distintiva delle nostre persone. Nel primo semestre 2024 l’attività commerciale nel factoring e nel leasing, grazie a un efficace lavoro della nostra rete, ha ottenuto tassi di crescita superiori ai mercati di riferimento, compensando l’aumento del costo della raccolta. Anche il business Npl si conferma solido e beneficia del contributo dell’acquisizione di Revalea. Da inizio anno la Banca ha, inoltre, avviato una serie di azioni volte a ridurre l’impatto di una possibile riduzione dei tassi di interesse: la duration del portafoglio titoli di proprietà è stata aumentata e la percentuale delle nuove erogazioni leasing a tasso fisso è stata quasi raddoppiata a circa l’80% rispetto all’ultimo semestre del 2023», ha commentato Frederik Geertman, Amministratore Delegato di Banca Ifis.",
      "date": "2024-08-02T15:26:48+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/02/banca-ifis-utile-netto-semestre-2024-record/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/Ernesto-Furstenberg-Fassio_Frederik-Geertman-1.webp"
    },
    {
      "id": "0.37594940545510075",
      "title": "Serie A, obiettivo meno perdite di tempo: i raccattapalle non daranno più i palloni ai giocatori",
      "excerpt": "La Lega adotta una norma che aveva già sperimentato durante la finale di Coppa Italia fra Atalanta e Juventus dello scorso maggio.",
      "body": "Le perdite di tempo da parte dei calciatori sono ormai entrate nel mirino dei vari organi di governo del calcio internazionale. E oltre alle varie sanzioni, si stanno studiando e introducendo nuove norme per limitarne al massimo così da favorire uno svolgimento della partita in maniera più continua possibile con un beneficio allo spettacolo./nProprio con questa intenzione, la Lega Serie A nella giornata di oggi ha introdotto una norma, già utilizzata durante la finale di Coppa Italia 2023/24 e anche in Premier League, che regolamenta il compito dei raccattapalle. Infatti, dalla stagione 2024/25 i palloni non saranno consegnati ai calciatori direttamente dai raccattapalle, quando questo uscirà, ma saranno posizionati sui cinesini a bordo campo./n/nCe ne saranno sei sul lato delle panchine, e cinque sull’altro a  una distanza minima di 1,5 m dalle linee di bordocampo (tale distanza serve a garantire la non interferenza col sistema EPTS). «Il posizionamento dei palloni retroporta (ai corner) deve essere esterno alle aree di rigore ad almeno 1,5m di distanza dalla linea di fondo, al fine di non impattare sui sistemi GLT ed EPTS. A livello generale e laddove gli spazi lo consentano, la distanza ideale in cui posizionare i palloni rispetto alle linee di bordocampo è pari a 2,5 metri», si legge nella circolare numero 5 della Lega intitolata Norme generali relative alle competizioni ufficiali prima squadra./nQuesto non comporterà l’assenza totale dei raccattapalle, che da ora in avanti saranno posizionati dietro i led bordocampo, in prossimità dei palloni e si limiteranno a recuperare i palloni e a posizionarli sui supporti. Così i calciatori prenderanno i palloni per le rimesse laterali o ripresa del gioco in maniera autonoma, a eccezione dei portieri, che continueranno a ricevere il pallone dal raccattapalle per le rimesse dal fondo./nUn’altra novità, di meno impatto sul gioco, introdotta in vista della prossima stagione riguarderà la cerimonia dell’entrata in campo delle due formazioni e della squadra arbitrale. Infatti, dalla prima gara ufficiale sarà seguito questo cerimoniale:/nOltre alla figura del quarto uomo, la novità è nell’ordine che vede la foto di squadra, qualora sia prevista, che sarà fatta prima del classico sorteggio fra i due capitani. Infatti, fino alla stagione scorsa, la foto di squadra veniva eseguita solamente dopo questa operazione.",
      "date": "2024-08-02T11:28:44+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/02/perche-palloni-sui-cinesini-fuori-campo-raccattapalle/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/ac-milan-v-empoli-fc-serie-a-tim-1.webp"
    },
    {
      "id": "0.1926720081551524",
      "title": "Federer si ritira: quanto ha guadagnato in carriera",
      "excerpt": "Roger Federer lascia il tennis. Il leggendario atleta svizzero disputerà il suo ultimo match nella Laver Cup in cui giocherà in doppio con il suo grande amico-rivale Rafa Nadal.",
      "body": "Federer guadagni carriera – Roger Federer lascia il tennis. Il leggendario atleta svizzero, che non ha giocato una partita competitiva da quando ha raggiunto i quarti di finale di Wimbledon nel luglio 2021, disputerà il suo ultimo match nella Laver Cup in cui giocherà in doppio con il suo grande amico-rivale Rafa Nadal./n“Gli ultimi tre anni mi hanno presentato sfide sotto forma di infortuni e interventi chirurgici – ha dichiarato Federer nell’annuncio del suo ritiro – Ho lavorato duramente per tornare alla piena forma competitiva. Ma conosco anche le capacità e i limiti del mio corpo e ultimamente il suo messaggio per me è stato chiaro”./n/nMa quanto ha guadagnato Federer in carriera? Con i suoi successi Re Roger ha incassato poco meno di 135 milioni di euro di premi da quando è diventato professionista nel 1998, terzo nella storia dell’ATP Tour dietro ai due giocatori che con lui hanno segnato il tennis dal 2000 in poi: Novak Djokovic, primo con 162 milioni, e Nadal (135,2 milioni)./nFuori dal campo, invece, non c’è gara. Secondo le stime di Forbes, Federer ha guadagnato più di 1 miliardo di euro (al lordo delle tasse e degli onorari degli agenti) in tutta la sua carriera grazie alle sue sponsorizzazioni e ad altre attività commerciali. Rimane il miglior atleta per guadagni fuori dal campo con più di 90 milioni di guadagni annuali, 10 milioni in più rispetto a LeBron James./nI guadagni extra tennistici gli hanno permesso di essere ancora il settimo atleta più pagato al mondo nella classifica di Forbes del 2022, anche se quest’anno ha incassato solo circa 700mila euro di premi in denaro. Federer è stato l’atleta più pagato al mondo del 2020 con un totale di 108,9 milioni di euro e si è classificato come il tennista più pagato per 16 anni consecutivi./nFederer ha accordi di sponsorizzazione a lungo termine con oltre una dozzina di marchi e molti di loro sono rimasti con lui per più di un decennio, tra cui Credit Suisse, Lindt, Mercedes e Rolex. Nel 2018 ha lasciato Nike, che gli aveva pagato circa 150 milioni di euro nel corso di due decenni, per firmare un contratto di abbigliamento con Uniqlo del valore di oltre 300 milioni di euro in dieci anni./nStando a Forbes, il totale dei guadagni in carriera di Federer è più del doppio rispetto a Nadal e Djokovic. Il tennista svizzero è nell’Olimpo degli atleti che ha superato il miliardo di dollari di guadagni in carriera mentre era ancora in attività insieme a LeBron James, Floyd Mayweather, Lionel Messi, Phil Mickelson, Cristiano Ronaldo e Tiger Woods.",
      "date": "2022-09-23T08:41:36+02:00",
      "url": "https://www.calcioefinanza.it/2022/09/23/federer-guadagni-carriera/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2022/09/tennis-atp-laver-gbr.webp"
    },
    {
      "id": "0.9473773666159809",
      "title": "Malagò e non solo: la classifica dei manager più pagati nelle società pubbliche",
      "excerpt": "Presenti in graduatori anche Lupo Rattazzi, figlio di Susanna Agnelli e nipote dell’Avvocato, e Bernardo Mattarella, nipote del Presidente della Repubblica.",
      "body": "Il potere, il prestigio, ma anche stipendi importanti. Queste sono le tre caratteristiche principali che accomunano tutti i dirigenti messi a capo dello società pubbliche italiane. Ovviamente, la politica ha già provveduto a inserire un tetto per i vari dirigenti pubblici. Un tetto di tutto rispetto: 240 mila euro. Ovviamente i nomi che seguiranno contano anche su molti incarichi privati da cui deriva la maggior parte del loro “tesoretto”. I compensi da attività private non vengono menzionati direttamente nel documento che riporta l’intero importo presentato nella dichiarazione dei redditi 2022, riferiti a emolumenti del 2021./nCome riporta il settimanale L’Espresso, confortato nella sua analisi dai dati presenti nel documento redatto dal dipartimento per il Coordinamento Amministrativo di Palazzo Chigi, il più ricco rimane sempre l’avvocato Michele Briamonte, presidente del Consorzio delle Residenze Reali Sabaude (gestisce giardini e Castello della Mandria e soprattutto la “Venaria Reggia Reale”) con uno reddito annuo di 5,6 milioni di euro. Ma dall’incarico appena citato, Briamonte non percepisce compenso, ma certamente può sfruttare rapporti importanti nelle alte sfere piemontesi. Che tra l’altro conosce benissimo essendo stato l’avvocato di Gianni Agnelli per molti anni./n/nAl secondo posto troviamo una Angelo Sticchi Damiani, lo zio del presidente del Lecce, Saverio. Sticchi Damiani ricopre la carica di presidente dell’Automobile Club d’Italia da ormai una dozzina di anni con un incarico che prevede la fine nel 2024. Per lui lo reddito annuale è di 2,2 milioni di euro, anche se ad agosto ha ricevuto l’avviso di chiusura delle indagini che lo vedono accusato di presunte irregolarità nelle autocertificazioni dei redditi fra il 2017 e il 2020./nIl podio dei paperoni delle società pubbliche si chiude con una donna. Michaela Castelli, infatti, è presidente di Sea, e di molti altri consigli di amministrazioni, l’azienda partecipata da Comune e Provincia che, tra le altre cose, ha in dote il sistema aeroportuale milanese. Castelli ha dichiarato 1,24 milioni di euro, di cui 120.000 euro provengono dal suo incarico in Sea./nMa nelle 148 pagine del documento si trovano oltre 390 nomi con una serie di norme tramandate nel tempo e ancora oggi valide, viste le pochissime modifiche effettuate nel corso degli anni. Basti pensare che è ancora citato un regio decreto del 1925 e i compensi sono espressi, in alcuni casi, ancora in lire. Quindi non sorprende di trovare nel lungo elenco anche nomi di imprenditori legati all’aristocrazia italiana. Come per esempio, Lupo Rattazzi, figlio di Susanna Agnelli e nipote degli zii Gianni e Umberto./nRattazzi figura nell’elenco perché è il vice presidente di Seam, società di riferimento dell’aeroporto civili di Grosseto, di cui però è anche azionista con il 20%. Il suo reddito personale annuo è di 1,14 milioni di euro e la quota percepita dal suo incarico pubblico è insignificante. Questa cifra lo rende il quarto dirigente più ricco in carica nel settore pubblico La sua fortuna deriva dalle quote della Giovanni Agnelli BV e di altre società in altri settori./nAlle spalle di uno degli eredi della famiglia Agnelli, ecco il rappresentate del mondo dello sport da oltre 10 anni, Giovanni Malagò. Il presidente del CONI non percepisce alcun compenso per la sua carica nel Comitato Olimpico, ma ha un reddito di circa 1 milione di euro. Lo stipendio da numero uno del CONI, da 179.000 euro, infatti è sempre stato devoluto in beneficienza, come ammesso dallo stesso Abodi./nScendendo in questa speciale classifica si trova Ignazio Visco, governatore della Banca d’Italia fino a ottobre, con un reddito di 745.ooo euro. Il tetto dei compensi pubblici non si applica ai vertici di Bankitalia. Infatti, come si legge nel bilancio, al governatore spetta un riconoscimento di 400.000 euro, che costituisce il maggior introito per Visco./nFra i nomi non sorprende leggere qualche figlio d’arte illustre. Entra in questa categoria, anche se è nipote, Bernardo Mattarella, nipote del presidente della Repubblica, e che si prende la settima piazza della classifica con 571.000 euro, appena sopra a Nicola Maccanico, fermo a 569.000 euro. Mattarella è figlio di Antonio, fratello della carica numero uno dello Stato, ed è amministratore delegato di Invitalia, l’Agenzia nazionale per gli investimenti e lo sviluppo d’impresa. Maccanico, invece, è amministratore delegato di Cinecittà, su richiesta diretta di Mario Draghi, quando il banchiere ricopriva la carica di Presidente del Consiglio. Per l’ex dirigente di Sky questo ruolo frutta 240.000 euro./nAlle loro spalle troviamo l’archistar Stefano Boeri, presidente della Triennale. Voluto dall’allora ministro Franceschini, l’architetto non percepisce nulla dal suo incarico pubblico, ma nonostante ciò dichiara un reddito di 557.000 euro. Al decimo posto ecco Primo Ceppellini con 542.000 euro, ma pronto a uscire dal report, visto il termine superato per il suo ruolo di amministratore unico di Vicenza Fiera. Con lui si conclude la top 10./nNel resoconto non vengono considerati, anche se presenti nel documento, i dirigenti di Leonardo, azienda che “dipende” dal ministero del Tesoro, anche se questi dovrebbero essere paragonati a quelli dei colleghi delle altre multinazionali, mentre nella classifica appena stilata si parla di società pubbliche nazionali. A titolo di conoscenza, comunque, l’ex presidente di Leonardo Luciano Carta ha dichiarato un reddito di 753.ooo euro, mentre l’ex amministratore delegato Alessandro Profumo ha entrate per 2 milioni./nEcco le prime 10 posizioni dei manager delle società pubbliche in base ai redditi complessivi dichiarati nel 2022 che si riferiscono al 2021:",
      "date": "2023-12-01T11:27:16+02:00",
      "url": "https://www.calcioefinanza.it/2023/12/01/reddito-dirigenti-societa-pubbliche/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/12/malago.webp"
    },
    {
      "id": "0.006807442786068965",
      "title": "Quanto guadagna Rice: lo stipendio del centrocampista dell'Arsenal",
      "excerpt": "Il classe 1999 è stato oggetto di un’asta milionaria fra i Gunners e i campioni del Treble del Manchester City.",
      "body": "Declan Rice è stato al centro di una delle aste milionarie più importanti negli ultimi anni del calcio. Il centrocampista, reduce dalla vittoria della Conference League con il suo West Ham contro la Fiorentina, è stato l’oggetto del contendere di Arsenal e Manchester City, con i campioni del Treble che però non sono riusciti a convincere Rice a scegliere loro e non la formazione allenata dall’ex secondo allenatore di Pep Guardiola, Mikel Arteta./nDa capitano del West Ham Rice è diventato uno il perno del centrocampo dell’Arsenal prima e dell’Inghilterra poi, con il commissario tecnico Gareth Southgate che gli ha concesso già oltre 40 presenze con la maglia dei Tre Leoni nonostante si tratti solamente di un classe 1999./n/nNella sua carriera, Rice ha iniziato nelle giovanili del Chelsea, prima di passare in quelle del West Ham. Gli Hammers lo inseriscono in pianta stabile in prima squadra a partire dalla stagione 2017/18. Dopo ben sei stagioni a Londra, alla porta del West Ham arriva l’Arsenal che accontenta le richieste della società e spende 116,6 milioni di euro per regalare ad Arteta il suo nuovo centrocampista, tanto voluto anche da Guardiola per il suo City, appena laureatosi campione d’Europa per la prima volta nella sua storia./nI Gunners blindano il proprio nuovo gioiello con un contratto di cinque anni, fino al 30 giugno 2028, con un’opzione di rinnovo per un’ulteriore stagione. Esordisce con l’Arsenal, proprio contro il Manchester City, nella Supercoppa inglese, vinta dalla squadra di Arteta ai rigori. Si tratta del suo secondo trofeo, vinto a qualche mese di distanza dalla Conference League./n/nIl club con cui Rice ha collezionato più presenze è ovviamente il West Ham, con cui scende in campo 245 volte in tutte le competizioni, mettendo a segno 15 gol e fornendo ai compagni 13 assist./nCon il i contratto firmato con l’Arsenal, il centrocampista dell’Inghilterra guadagna 131.923 sterline a settimana, per un ingaggio annuale di 6,86 milioni netti, che al cambio attuale corrispondono a 7,9 milioni di euro a stagione.",
      "date": "2023-10-17T18:31:13+02:00",
      "url": "https://www.calcioefinanza.it/2023/10/17/ingaggio-rice-arsenal/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/10/rice.webp"
    }
  ]
}