{
  "calciofinanza": [
    {
      "id": "0.20662765411613981",
      "title": "Caso boxe, dura 46 secondi il match delle polemiche: l’italiana Carini si ritira",
      "excerpt": "La sfida delle polemiche si conclude con il ritiro da parte dell’atleta azzurra.",
      "body": "Pochi secondi, poi la decisione di abbandonare. Angela Carini ha scelto di non affrontare il match contro la pugile iper-androgina algerina Imane Khelif, decidendo di ritirarsi dopo 46 secondi e un paio di colpi ricevuti, su indicazione dello staff tecnico. Poi, dopo che i giudici hanno validato la sua scelta con il verdetto ufficiale, l’azzurra si è inginocchiata sul ring e ha pianto. Dal labiale, sembrerebbe aver detto “mi ha fatto malissimo”./nKhelif è stata al centro dell’attenzione da quando è stata squalificata poche ore prima della finale per la medaglia d’oro ai Campionati Mondiali del 2023 per non aver rispettato le regole di idoneità dell’International Boxing Association (IBA) che impediscono agli atleti con cromosomi XY di competere negli eventi femminili. È stata giudicata idonea, tuttavia, a competere a Parigi, una competizione organizzata dal Comitato Olimpico Internazionale./n/n“Ero salita sul ring per combattere. Non mi sono arresa, ma un pugno mi ha fatto troppo male e dunque ho detto basta”. Angela Carini spiega così, ancora in lacrime, il suo repentino. “Esco a testa alta”, ha aggiunto l’azzurra. “Non me la sono più sentita di combattere dopo il primo minuto. Ho iniziato a sentire un dolore forte al naso, non è da me arrendermi, è proprio perché non ci riuscivo, ho detto basta e messo fine al match”, ha proseguito./n“Io sono salita sul ring per mio padre, la scorsa Olimpiade mio padre era in fin di vita, questa era la mia Olimpiade e volevo percorrere l’ultimo chilometro”, ha aggiunto l’azzurra, che sull’ammissione ai Giochi della rivale – squalificata un anno fa ai Mondiali per l’elevato livello di testosterone – commenta: “Io non sono nessuno per giudicare o prendere una decisione, se questa ragazza è qui ci sarà un motivo. Io ho combattuto e sono salita sul ring nonostante le mille polemiche che ci sono state, io non sono nessuno per giudicare”./n“Ho sentito dei colpi molto forti, ho preso colpi, sono una combattente e la mia nazionale lo sa, sono una che anche davanti al dolore non si ferma mai. Se mi sono fermata l’ho fatto solo per la mia famiglia. È stato un incontro irregolare? Non sono nessuno per giudicare”.",
      "date": "2024-08-01T12:37:42+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/01/khelif-carini-boxe-olimpiadi-ritiro/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/IMG_3171-scaled.jpeg"
    },
    {
      "id": "0.5047876513240346",
      "title": "FA Cup, rinnovo al ribasso con Emirates per i naming rights della competizione",
      "excerpt": "La partnership, iniziata nel 2013, con questo nuovo accordo durerà almeno fino al 2028.",
      "body": "Continuerà almeno fino al 2028 il binomio fra la FA Cup, la coppa nazionale più antica del calcio mondiale, e Emirates, la compagnia aerea emiratina che è ormai grande protagonista nel mondo del pallone compreso in Italia con la partnership, rinnovata nel 2022, con il Milan./nUn accordo che sposta la deadline inizialmente prevista per il 2025 e che permetterà di arrivare a un matrimonio fra i due brand che durerà 13 anni, visto che la partnership è iniziata nel 2015 e che è stata rinnovata, con questo nuovo accordo, per ben tre volte, nel 2018 e nel 2021./n/nProprio quest’ultimo rinnovo aveva portato alla Football Association un incasso di poco superiore ai 17 milioni di euro a stagione. Il nuovo accordo, invece, porta a una flessione degli introiti per la federcalcio inglese che si dovrà accontentare di poco meno di 12 milioni. Diminuzione dovuta all’eliminazione dei replay per i primi turni della competizione, portando quindi alla disputa di meno partite e a una conseguente minor visibilità per l’azienda emiratina./nEmirates, attraverso questo nuovo accordo, si incaricherà anche di far conoscere la competizione in ogni angolo del mondo portando il trofeo in mercati internazionali come Ghana, Kenya, Australia, Malesia, Singapore, Corea del Sud e Stati Uniti, e intraprendendo attività di coinvolgimento dei tifosi in collaborazione con la FA.",
      "date": "2024-08-01T16:20:20+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/01/fa-cup-sponsor-emirates-cifre/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/united-fa-cup.webp"
    },
    {
      "id": "0.1093381478486315",
      "title": "La candidatura dell’Arabia Saudita per i Mondiali 2034: previsti 11 nuovi stadi",
      "excerpt": "La federcalcio saudita ha presentato i punti salienti del dossier presentato alla FIFA: cinque città per le gare, più 10 designate per l’accoglienza, e ben otto 15 stadi, di cui otto solamente nella capitale Riyadh.",
      "body": "Nei giorni scorsi la FIFA ha ricevuto i dossier ufficiali dalle nazioni candidate a ospitare i Mondiali 2030 e 2034. E se per la prima sono ben sei i fascicoli da studiare (Spagna, Portogallo, Marocco, Argentina, Paraguay e Uruguay), per la seconda la sola Arabia Saudita si è presentata per ospitare l’edizione numero 25./nEd è la FIFA a svelare qualche dettaglio della candidatura saudita, che è presentata sul sito dedicato dalla federcalcio saudita come l’edizione dei Mondiali di calcio più prestigiosa mai tenuta in un singolo paese. Si parte dallo slogan: “Crescere. Insieme” fino al numero degli stadi che ospiteranno le partite del torneo iridato./n/nIl Principe Abdulaziz bin Turki bin Faisal Al Saud ha commentato: «Insieme, stiamo lavorando per trasformare il sogno dell’Arabia Saudita di ospitare la Coppa del Mondo FIFA in una realtà tangibile, come delineato nel nostro dossier di candidatura ufficiale. Questi piani combineranno la nostra ricca tradizione calcistica con la nostra profonda passione per il gioco e garantiranno il successo dell’Arabia Saudita come prima nazione a ospitare un torneo da 48 squadre in un unico paese»./nNel dossier dell’Arabia Saudita vengono elencate cinque città designate per ospitare le gare dei Mondiali 2034:/nMa gli aspetti più importanti riguardano ovviamente gli stadi che ospiteranno le partite del torneo iridato. Questi saranno in totale 15, fra cui ci saranno ben 11 impianti totalmente nuovi e costruiti per l’occasione. La sola Riyadh ne avrà otto, tra cui il nuovo King Salman Stadium, che ospiterà oltre 92.000 spettatori e che è destinato a ospitare le partite di apertura e finale del torneo, e diventerà il nuovo campo di casa della nazionale saudita./nInoltre, lo stadio Prince Mohammed bin Salman, sempre a Riyadh, che è in fase di costruzione, ed è stato progettato per avere tribune su tre livelli con una vista panoramica su una delle scogliere di Tuwaiq. Lo stadio avrà un design innovativo e futuristico, con la maggior parte delle facciate esterne ricoperte di vetro colorato e schermi LED. La capitale saudita avrà come stadio ospitante anche il King Fahad Sports City Stadium, che è destinato a essere ristrutturato secondo i più alti standard globali. Si prevede che lo stadio possa ospitare oltre 70.000 spettatori./nPer quanto riguarda Jeddah. Il nuovo impianto denominato Central Development Stadium presenterà un design architettonico ispirato al ricco patrimonio locale della zona e all’architettura tradizionale in legno della storica area di Jeddah Al-Balad. Nel frattempo, lo stadio costiero King Abdullah Sports City presenterà un design naturale ispirato alle meravigliose barriere coralline del Mar Rosso, soddisfacendo adeguatamente le esigenze della vivace comunità costiera./nContinuando la rassegna degli impianti, si passa alla città di Al Khobar, con l’Aramco Stadium che sarà situato sulla costa del Golfo Persico e presenterà un design dinamico ispirato al mare, che simboleggia i vortici “Dawwama” che compaiono al largo della costa durante i mesi caldi dell’estate. Dal punto di vista del design, lo stadio includerà vele interconnesse e decorazioni che imitano i modelli naturali delle onde, in armonia con l’ambiente costiero./nAd Abha, il King Khalid University Stadium, attualmente utilizzato dall’Università, subirà un’espansione temporanea che ne aumenterà la capienza a oltre 45.000 spettatori durante il torneo. La ristrutturazione modernizzerà l’infrastruttura esistente dello stadio e ne garantirà la sostenibilità a lungo termine./nSi prevede che il NEOM Stadium sarà uno degli stadi più distintivi e iconici al mondo. Lo stadio sarà situato all‘interno di THE LINE, a più di 350 metri dal suolo. Fornirà un’esperienza senza precedenti ed eccezionale per i tifosi che hanno in programma di assistere alle partite del torneo. Inoltre, lo stadio sarà gestito interamente da energia rinnovabile, generata principalmente da fonti eoliche e solari, segnando uno storico cambiamento nella progettazione degli stadi, a livello globale./nMa non solo le cinque città che avranno gli stadi delle gare, il piano di accoglienza include altre 10 località che sono programmate per ospitare alcuni dei campi di allenamento per le squadre partecipanti prima e durante il torneo. Queste città sono note per le loro attrazioni turistiche iconiche, che offriranno alle squadre partecipanti e ai tifosi l’opportunità di esplorare l’antico patrimonio culturale del Regno durante il torneo./nL’Arabia Saudita metterà a disposizione poi più di 230.000 stanze, disponibili nelle cinque città ospitanti, in linea con i requisiti FIFA. Queste stanze saranno destinate a VIP, delegazioni FIFA, squadre partecipanti, personale dei media e tifosi del torneo. In totale sono previsti 132 luoghi di allenamento dislocati in 15 città, da utilizzare come campi base per le 48 squadre, tra cui 72 stadi designati come siti di allenamento del campo base, con arbitri programmati per avere accesso a 2 siti di allenamento del campo base degli arbitri./nIl dossier di candidatura ufficiale delinea i 10 siti proposti per il FIFA Fan Festival nel Regno, poiché la FIFA selezionerà un sito in ogni città ospitante dall’elenco, che include il King Salman Park di Riyadh, destinato a diventare il parco urbano più grande del mondo. Altri siti includono il lungomare di Jeddah sul Mar Rosso; la piazza Al Bihar ad Abha all’interno del progetto aggiunto “Abha Valley”; il porto turistico all’interno del progetto “THE LINE” a NEOM; il King Abdullah Park ad Al Khobar; e altre località che consentiranno ai tifosi di guardare le partite e vivere esperienze eccezionali in un’atmosfera vibrante durante tutto il torneo./nInfine, la federcalcio saudita fa sapere, che in caso di assegnazione dei Mondiali 2034 «il suo obiettivo sarebbe quello di ospitare un torneo che si classificherebbe come l’evento sportivo più seguito della storia, offrendo al contempo un’esperienza indimenticabile per tutti, comprese le squadre partecipanti, i funzionari e i tifosi. Ciò metterà in mostra il Regno come un hub globale per lo sport e gli atleti e un importante hub strategico internazionale che funge da ponte per collegare il mondo».",
      "date": "2024-08-01T12:27:08+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/01/stadi-mondiali-2034-arabia-saudita/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/principe-Mohammed-Bin-Salman.webp"
    },
    {
      "id": "0.3491074224866276",
      "title": "Ufficiale, DAZN acquista i diritti tv della Ligue 1 in Francia per cinque stagioni",
      "excerpt": "La piattaforma streaming, che in Italia manderà in onda la Serie A fino al 2029, ha concluso nei dettagli l’accordo con la Ligue de Football Professionnel.",
      "body": "Ora è ufficiale: DAZN trasmetterà in Francia otto partite su nove in esclusiva assoluta nel territorio francese. La piattaforma streaming, che in Italia possiede i diritti per tutta la Serie A, si è assicurata la trasmissione del massimo campionato francese per le prossime cinque stagioni./nDAZN non si ferma nella sua politica di espansione in giro per il mondo e diventa così un punto di riferimento anche del massimo campionato di calcio in Francia, offrendo ai tifosi francesi tutte le 306 partite in un unico luogo: otto partite della Ligue 1 McDonald’s in diretta e in esclusiva in programma venerdì, sabato e domenica (venerdì 20:45, sabato 19:00, sabato 21:00, domenica 15:00, domenica 17:00 e domenica 20:45) – mentre la nona partita in programma sabato alle 17:00 sarà disponibile in differita dalle 00:00 della sera stessa./n/nInoltre, DAZN si è assicurata i diritti esclusivi per le 10 partite più importanti della stagione, che comprenderanno gli scontri più importanti come, ad esempio, Paris Saint-Germain FC vs Olympique Marsiglia, Olympique Lione vs AS Saint-Etienne e molti altri, acquisendo anche un ampio pacchetto di filmati near live e highlights che arricchiranno ulteriormente l’esperienza di visione oltre i 90 minuti./nL’offerta convincente di DAZN alla Ligue de Football Professionnel (LFP) consiste nell’utilizzare le capacità digitali, l’eccellenza nella produzione e l’esperienza di marketing della piattaforma per contribuire a far crescere la portata e la popolarità della Ligue 1 McDonalds. La tecnologia leader a livello mondiale e la cultura dell’innovazione di DAZN, infatti, stanno già portando risultati ad alcuni dei più importanti detentori di diritti nello sport, aiutandoli a guidarne la crescita e la portata degli eventi, e a offrire nuovi modi per emozionare e coinvolgere i fan./nIn quest’ottica, DAZN lavorerà a stretto contatto con la LFP e i club, utilizzando le capacità commerciali e le strategie social della piattaforma per creare una proposta incentrata sui tifosi, FanZone, che offrirà loro l’opportunità di guardare, giocare, acquistare e condividere tutto in uno spazio dedicato alla Ligue 1 McDonald’s su DAZN. La FanZone è già stata introdotta con successo in altri mercati europei e offre un’esperienza unica che porta la partecipazione dei tifosi alla trasmissione e offre possibilità di ticketing e merchandising. Inoltre, è in arrivo il servizio di statistiche e punteggi tra i più avanzati./nScegliendo DAZN, il più grande broadcaster di calcio in Europa che collabora con i maggiori campionati e detentori di diritti del mondo, i club francesi si affidano a una piattaforma all’avanguardia nella trasformazione digitale dello sport.  Il lancio della proposta calcistica di DAZN in Francia rende questo Paese il quarto grande mercato domestico per DAZN in Europa, insieme a Germania, Italia e Spagna, sottolineando l’impegno dell’azienda nell’espansione del mercato e nell’ampliamento dell’offerta nei suoi mercati principali.    La Ligue 1 McDonald’s si aggiunge a una ricca offerta sportiva di alto livello in Francia, che comprende il Betclic Elite Championship di pallacanestro, l’NFL Game Pass e i migliori incontri di MMA, con PFL e Bellator, e di boxe di livello mondiale./nShay Segev, CEO del Gruppo DAZN, ha voluto commentare: «Questo è un momento entusiasmante per DAZN e per il calcio francese. La Ligue 1 McDonald’s è una competizione fantastica con grandi club e alcuni dei giocatori più talentuosi del calcio mondiale. Poter presentare la competizione nella sua interezza su DAZN, con otto partite su nove in diretta e in esclusiva per ogni turno e i tanti contenuti near live, significa poter dare ai fan del calcio francese un’offerta impareggiabile. In Francia DAZN sarà la piattaforma di riferimento della Ligue 1 McDonald’s»./n«DAZN crede nella partnership stretta ed è consapevole della responsabilità che ci siamo assunti nel lavorare con la LFP, i club e il più ampio ecosistema calcistico francese. Vogliamo vedere la Ligue 1 McDonald’s crescere in termini di portata, pubblico e valore. Possiamo contribuire a questo obiettivo con il nostro approccio innovativo alla produzione, al marketing e alla distribuzione, incentrato sui tifosi e siamo impegnati a far sì che tutto questo funzioni per tutte le parti: se il calcio francese fa bene, DAZN fa bene!», ha concluso il CEO Segev./nVincent Labrune, Presidente della Professional Football League ha aggiunto: «Questo importante accordo con DAZN apre un nuovo capitolo nella storia della Ligue 1 McDonald’s. Con DAZN, la LFP e i club si impegnano a modernizzare l’accesso ai contenuti del nostro campionato e a offrire un accesso semplice e completo alle serie sportive preferite dal pubblico francese ogni fine settimana. Insieme e per tutta la settimana, ci impegneremo a offrire contenuti premium su DAZN ai tifosi della Ligue 1 McDonald’s e ai nostri club. Ogni fine settimana, DAZN trasmetterà otto partite su nove in diretta e fornirà contenuti coinvolgenti per trasmettere l’emozione e la passione del calcio e del campionato ai tifosi».",
      "date": "2024-08-01T15:32:25+02:00",
      "url": "https://www.calcioefinanza.it/2024/08/01/dazn-diritti-tv-ligue-1-dettagli/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/08/ligue-1.webp"
    },
    {
      "id": "0.060647430125827274",
      "title": "Da de Jong a Lewandowski: gli stipendi del Barcellona nel 2023/2024",
      "excerpt": "La formazione catalana è riuscita a vincere la Liga spagnola l’anno scorso, ma ha deluso in Champions League uscendo alla fase a gironi nel raggruppamento con Bayern Monaco e Inter.",
      "body": "Da campioni di Spagna in carica, il Barcellona di Xavi cerca la propria consacrazione anche a livello europeo, in una stagione dove nei confini nazionali non porterà a casa nessun trofeo e che porterà alla fine del rapporto con il tecnico ex canterano blaugrana./nAncora una volta, per la seconda stagione di fila, Sergi Roberto e compagni volano in Italia. Se l’anno scorso fu l’Inter che ne decretò l’eliminazione ai gironi, ora agli ottavi di finale ecco il Napoli, che si appresta a vedere l’esordio del terzo allenatore stagionale, Francesco Calzona./n/nSul mercato, il Barcellona ha dovuto adottare una politica votata al risparmio per superare gli ostacoli del fair finanziario in vigore in Liga che mette nel mirino i costi rosa in base al fatturato societario. E il club guidato da Joan Laporta ha finito i benefici dati dalle leve economiche azionate negli anni scorsi per avere maggiore liquidita e che l’hanno portato a chiudere il bilancio 2022/23 con l’attivo più alto nella storia del calcio./nInfatti, in estate sono partiti diversi calciatori che pesavano moltissimo sulle casse del club catalano a livello di ingaggio. Si parte da Ousmane Dembelé, volato al PSG per 50 milioni di euro, a Frank Kessie, approdato in Arabia Saudita all’Al Ahli per 12,5 milioni. Da considerare anche i 20 milioni di euro incassati dal riscatto di Antoine Griezmann da parte dell’Atletico Madrid./nOltre ai questi tre calciatori citati, vanno contati anche gli 8,4 milioni derivanti dalla cessione di Nico Gonzalez al Porto, di Azzalzouli al Betis (7,5 milioni) e di Trincao allo Sporting (7 milioni). A liberare spazio salariale poi hanno contribuito i contratti scaduti di Sergio Busquets, JordiAlba e Samuel Umtiti. Sono usciti in prestito Ansu Fati, Clement Lenglet e Sergiño Dest./nPer quanto riguarda, invece, il mercato in entrata, l’esborso economico più importante riguarda il mercato di gennaio con l’acquisto dall’Atletico Paranaense di Vitor Roque, talentuoso 18enne brasiliano, per 40 milioni di euro. L’unico altro giocatore acquistato con un esborso economico è Oriol Romeu dal Girona per un totale di 3,4 milioni. A zero sono arrivati, invece, Ilkay Gundogan e Iñigo Martinez. In prestito invece i portoghesi Cancelo e Joao Felix./nDi seguito, l’elenco dei calciatori della rosa dal più al meno pagato sulla base delle stime di Capology (tutte le cifre sono annuali e considerate al netto):",
      "date": "2024-02-21T16:00:49+02:00",
      "url": "https://www.calcioefinanza.it/2024/02/21/stipendi-barcellona-2023-2024/",
      "author": "LUCA COSENTINI",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2024/02/barcellona.webp"
    },
    {
      "id": "0.3592221490170374",
      "title": "Ferrari, gli stipendi dei manager: quanto ha guadagnato Elkann nel 2023",
      "excerpt": "La Scuderia del Cavallino, controllata dalla holding Exor, ha pubblicato il prospetto riepilogativo degli emolumenti riconosciuti agli 11 membri del board.",
      "body": "La Ferrari, che sta lavorando per farsi trovare pronta ai nastri di partenza della nuova stagione di Formula 1, ha reso noti gli stipendi dei propri manager, fra cui c’è anche John Elkann, che ricopre la carica di presidente e di direttore esecutivo./nInsieme all’amministratore delegato di Exor, la holding che contro non solo la Ferrari ma tutte le società in cui è impegnata la famiglia Agnelli-Elkann, ci sono il Ceo del Cavallino Benedetto Vigna, che insieme a Elkann ricopre la carica di direttore esecutivo, e di tutti i dirigenti non esecutivi: da Piero Ferrari a Mike Volpi, passando da Sergio Duca, Delphine Arnault (figlia del miliardario Bernard), Francesca Bellettini, Eddy Cue, John Galantic, Maria Patrizia Grieco e Adam Keswick./n/nUn totale di undici componenti del board, due direttori esecutivi e nuove membri non esecutivi, che nel 2023 hanno guadagnato, in totale, quasi 10 milioni di euro, per la precisione 9.791.251 euro. Nel dettaglio, ecco i compensi personali per ognuna delle personalità coinvolte nella gestione della Ferrari:/nDa queste cifre si può evincere come i due direttori esecutivi pesino sul bilancio Ferrari per un totale poco superiore ai 9 milioni di euro, mentre i vari direttori non esecutivi, per un totale di poco più di 700 mila euro. In particolare John Elkann, Benedetto Vigna e Piero Ferrari percepiscono dei fringe benefit, che nel dettaglio sono legati alla concessione di autovetture personali, per un totale quantificato in denaro di 28.100 euro./nInfine, Elkann e Vigna hanno registrato nel 2023, rispettivamente, 984.900 euro e 2.954.700 euro di remunerazione variabile. i due hanno percepito anche degli incentivi a lungo termine, quantificati in 878.667 euro (Elkann) e 1.994.433 (Vigna). Quest’ultimo ha percepito anche dei benefici pensionistici da 230.000 euro.",
      "date": "2024-02-23T11:12:15+02:00",
      "url": "https://www.calcioefinanza.it/2024/02/23/ferrari-stipendi-manager-2023/",
      "author": "REDAZIONE",
      "imgLink": "https://www.calcioefinanza.it/wp-content/uploads/2023/07/elkann.webp"
    }
  ]
}